{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġd":256,"Ġe":257,"Ġde":258,"Ġa":259,"ra":260,"Ġp":261,"os":262,"Ġc":263,"nt":264,"es":265,"er":266,"as":267,"or":268,"Ġs":269,"ad":270,"in":271,"is":272,"ar":273,"Ã£":274,"Ġco":275,"Ã£o":276,"re":277,"ia":278,"Ġn":279,"Ġo":280,"Ġm":281,"Ã§":282,"ic":283,"qu":284,"al":285,"Ġf":286,"Ġt":287,"an":288,"ro":289,"ent":290,"Ã©":291,"id":292,"um":293,"en":294,"it":295,"em":296,"Ġqu":297,"io":298,"ĠA":299,"Ġcom":300,"el":301,"Ġdo":302,"am":303,"st":304,"ĠC":305,"Ã¡":306,"do":307,"Ġem":308,"Ġum":309,"Ã§Ã£o":310,"Ġda":311,"im":312,"ÃŃ":313,"ĠS":314,"Ġque":315,"Ġ1":316,"il":317,"ĠP":318,"Ġ\"":319,"ĠE":320,"at":321,"Ġ(":322,"ara":323,"on":324,"ĠM":325,"Ġv":326,"ul":327,"Ġse":328,"ol":329,"Ġre":330,"Ġno":331,"Ġl":332,"ta":333,"Ġ2":334,"un":335,"ei":336,"ado":337,"iv":338,"Ã³":339,"ou":340,"ĠB":341,"ĠR":342,"nc":343,"ig":344,"ente":345,"ĠO":346,"Ãª":347,"ut":348,"ec":349,"ĠL":350,"Ġpara":351,"us":352,"ĠD":353,"de":354,"ĠF":355,"ĠT":356,"Ġuma":357,"ĠN":358,"Ġb":359,"om":360,"res":361,"ist":362,"et":363,"Ġg":364,"Ġin":365,"Ġna":366,"Ġfo":367,"ica":368,"ĠÃ©":369,"Ġest":370,"Ġpor":371,"Ġ20":372,"ri":373,"ant":374,"Ãµ":375,"Ġsu":376,"Ãµes":377,"ais":378,"ĠG":379,"idad":380,"ha":381,"oc":382,"se":383,"Ġ19":384,"ada":385,"ĠI":386,"da":387,"Ġcon":388,"Ġpro":389,"le":390,"aÃ§Ã£o":391,"ac":392,"Ġes":393,"ĠJ":394,"ir":395,"Ġas":396,"ura":397,"iz":398,"Ġfoi":399,"te":400,"ho":401,"Ġos":402,"ion":403,"ĠÃ":404,"Ġex":405,"Ġcomo":406,"Ġj":407,"idade":408,"Ã§Ãµes":409,"ras":410,"to":411,"ip":412,"gu":413,"Ġpr":414,"ĠV":415,"era":416,"ĠH":417,"âĢ":418,"Ġpel":419,"ando":420,"ento":421,"ido":422,"so":423,"ed":424,"po":425,"Ġpo":426,"int":427,"Ãªnc":428,"Ġdos":429,"Ã©m":430,"eg":431,"ram":432,"og":433,"Ãº":434,"ias":435,"Ġal":436,"ito":437,"orm":438,"Ġat":439,"ico":440,"Ġan":441,"ran":442,"Ġdes":443,"ados":444,"eiro":445,"ag":446,"Ġh":447,"Ġap":448,"Ġ-":449,"ern":450,"av":451,"ob":452,"ur":453,"if":454,"rio":455,"ĠU":456,"ria":457,"Ġpar":458,"ĠnÃ£o":459,"ros":460,"Ġser":461,"ov":462,"Ġent":463,"ab":464,"ai":465,"Ġao":466,"ĠâĢ":467,"Ġcont":468,"Ġ201":469,"Ġmais":470,"ida":471,"ial":472,"00":473,"ers":474,"amb":475,"ores":476,"ru":477,"ap":478,"Ġar":479,"ĠRe":480,"ĠEm":481,"Ġsua":482,"ve":483,"Ġac":484,"eira":485,"fer":486,"ub":487,"ĠW":488,"\",":489,"he":490,"Ġ200":491,"mo":492,"mente":493,"ista":494,"ĠÃł":495,"ens":496,"Ġou":497,"Ġtem":498,"ambÃ©m":499,"Ã§a":500,"co":501,"est":502,"od":503,"nte":504,"Ġter":505,"Ġdas":506,"ot":507,"Ġint":508,"Ġseu":509,"Ã¢":510,"pl":511,"ce":512,"Ġper":513,"du":514,"endo":515,"ĠtambÃ©m":516,"Ġesp":517,"ort":518,"aÃ§Ãµes":519,"Ġel":520,"ĠEst":521,"Ġout":522,"ing":523,"),":524,"amente":525,"emb":526,").":527,"ass":528,"ina":529,"ib":530,"me":531,"iÃ§Ã£o":532,"ĠAl":533,"ez":534,"Ãªncias":535,"Ãªs":536,"ora":537,"ĠK":538,"Ãªncia":539,"orn":540,"Ġprim":541,"Ġcomp":542,"Ġres":543,"az":544,"ont":545,"Ġim":546,"and":547,"ess":548,"ulo":549,"Ġen":550,"ional":551,"adas":552,"Ġtra":553,"Ġsob":554,"rasil":555,"ian":556,"Ġpela":557,"ÃŃt":558,"Ġ3":559,"Ã©c":560,"ud":561,"min":562,"Ġesc":563,"\".":564,"Ġdis":565,"ev":566,"Ã´":567,"Ġform":568,"eu":569,"ĠÃ¡":570,"Ġpelo":571,"Ġpos":572,"end":573,"ĠMar":574,"que":575,"Ġentre":576,"Ã¡rio":577,"vel":578,"icas":579,"ug":580,"Ġpart":581,"Ġor":582,"Ġele":583,"ios":584,"pe":585,"amento":586,"ÃŃc":587,"pres":588,"esso":589,"ferÃªncias":590,"ual":591,"ter":592,"Ġch":593,"Ġfil":594,"ĠsÃ£o":595,"imento":596,"ĠCom":597,"ult":598,"Ġpre":599,"Ġab":600,"icos":601,"ino":602,"ca":603,"cl":604,"pos":605,"ocal":606,"ire":607,"rit":608,"und":609,"Ġsobre":610,"ch":611,"embro":612,"Ġmas":613,"ĠUn":614,"19":615,"Ġ18":616,"Ġass":617,"ĠReferÃªncias":618,"Ġob":619,"ivo":620,"Ġam":621,"undo":622,"Ã§o":623,"Ã¡ri":624,"inc":625,"orte":626,"Ġmu":627,"ador":628,"iu":629,"idos":630,"Ġha":631,"Ġext":632,"Ġmes":633,"anto":634,"ato":635,"ĠIn":636,"Ġnov":637,"ano":638,"ĠNo":639,"eb":640,"Ġof":641,"la":642,"Ġreg":643,"aram":644,"entes":645,"per":646,"Ġant":647,"Ġart":648,"ĠCon":649,"sa":650,"ja":651,"Ġmar":652,"Ġsem":653,"inha":654,"Ġcons":655,"ade":656,"ira":657,"Ġus":658,"op":659,"Ġcar":660,"go":661,"idades":662,"ĠAs":663,"Ġcas":664,"entos":665,"20":666,"ĠEs":667,"Ã³s":668,"Ġ199":669,"inal":670,"Ġanos":671,"enc":672,"Ġcl":673,"sÃ£o":674,"hec":675,"ÃŃs":676,"anÃ§":677,"ert":678,"itu":679,"vol":680,"ma":681,"Ġ4":682,"ĠBrasil":683,"Ġnos":684,"form":685,"ĠâĢ¢":686,"igo":687,"bl":688,"ik":689,"Ġon":690,"ĠCh":691,"rav":692,"..":693,"Ġnas":694,"ivers":695,"ĠAn":696,"Ġera":697,"antes":698,"Ġrec":699,"ĠDe":700,"ĠAr":701,"Ã³ria":702,"raf":703,"iÃ£o":704,"Ã¢n":705,"ĠOs":706,"ie":707,"der":708,"lia":709,"bal":710,"Ġcor":711,"Ġpres":712,"art":713,"ÃŃn":714,"ĠPa":715,"iva":716,"ana":717,"rÃ¡":718,"unt":719,"ific":720,"Ã©r":721,"Ġforam":722,"Ġcol":723,"ĠCar":724,"ava":725,"Ġ5":726,"ero":727,"Ġte":728,"ust":729,"Ġad":730,"Ġrel":731,"Ġenc":732,"Ġag":733,"aria":734,"Ġprinc":735,"Ã©d":736,"ase":737,"ĠatÃ©":738,"elh":739,"indo":740,"Ġro":741,"ranc":742,"ard":743,"Ã´n":744,"Ġdest":745,"anh":746,"ĠLig":747,"itos":748,"aix":749,"Ġjog":750,"pre":751,"erra":752,"ular":753,"Ġmai":754,"ita":755,"ost":756,"Ġseus":757,"Ġseg":758,"enas":759,"uro":760,"Ġqual":761,"ima":762,"Ġalg":763,"rans":764,"ĠestÃ¡":765,"ĠSÃ£o":766,"ral":767,"Ġvez":768,"odo":769,"Ã¡rios":770,"ĠQ":771,"ernas":772,"Ġsegu":773,"ĠVer":774,"Ġpass":775,"va":776,"agem":777,"inh":778,"rat":779,"Ġcam":780,"Ġinter":781,"ĠAm":782,"Ġnome":783,"Ġmil":784,"Ġtempo":785,"ast":786,"Ġonde":787,"Ġpol":788,"Ġconc":789,"Ġdire":790,"urante":791,"ante":792,"Ġprincip":793,"Ġfaz":794,"rande":795,"Ġimp":796,"Ġtorn":797,"Ġed":798,"ite":799,"ema":800,"rad":801,"Ġ198":802,"jet":803,"lo":804,"man":805,"Ġcidade":806,"ord":807,"idas":808,"pois":809,"ismo":810,"Ġver":811,"ver":812,"eral":813,"Ġconst":814,"Ġlocal":815,"ĠJo":816,"Ã³r":817,"Ã³p":818,"Ġposs":819,"Ġhab":820,"Ġdia":821,"rada":822,"Ġtrabal":823,"Ġreal":824,"ix":825,"rafia":826,"ĠLigaÃ§Ãµes":827,"Ġconhec":828,"200":829,"Ġexternas":830,"Ġpl":831,"ula":832,"ĠÃº":833,"Ġdesc":834,"Ġsub":835,"esa":836,"Ġmesmo":837,"ĠGu":838,"ela":839,"ĠX":840,"Ġmaior":841,"icip":842,"ĠCam":843,"rib":844,"inda":845,"este":846,"ntes":847,"Ġquando":848,"Ġoc":849,"Ġcap":850,"orre":851,"Ġano":852,"izaÃ§Ã£o":853,"ect":854,"Ġ6":855,"ĠQu":856,"Ãºs":857,"itar":858,"TC":859,"Ġparte":860,"Ġpesso":861,"Ã©s":862,"acional":863,"istas":864,"isÃ£o":865,"ubl":866,"Ġdu":867,"Ġaut":868,"ĠSu":869,"ĠFo":870,"Ġpa":871,"gl":872,"Ġtod":873,"eiros":874,"Ġpop":875,"via":876,"Ġprimeiro":877,"Ã¡t":878,"Ġhist":879,"Ġtrans":880,"elo":881,"ĠPro":882,"ugu":883,"fe":884,"Ġme":885,"imo":886,"UTC":887,"Ġind":888,"adores":889,"dem":890,"Ġcontra":891,"Ġtr":892,"ior":893,"Ġ0":894,"ĠlanÃ§":895,"her":896,"Ġsendo":897,"icial":898,"aneiro":899,"Ã©ri":900,"Ġoutros":901,"erc":902,"Ġ197":903,"Ġpode":904,"eric":905,"overn":906,"enh":907,"ĠâĢĵ":908,"Ġk":909,"up":910,"Ġincl":911,"ĠPor":912,"Ġ7":913,"Ġdois":914,"ĠSt":915,"isc":916,"duz":917,"Ãºbl":918,"pon":919,"uc":920,"ĠY":921,"Ġsuas":922,"ital":923,"Ġaos":924,"uns":925,"iss":926,"ĠjÃ¡":927,"Ġra":928,"Ġprimeira":929,"ĠPr":930,"ign":931,"Ġhabit":932,"Ãªm":933,"ay":934,"Ġfam":935,"ide":936,"ÃŃp":937,"Ã¡g":938,"Ġequ":939,"Ġ8":940,"Ã©t":941,"iais":942,"icaÃ§Ã£o":943,"ÃŃvel":944,"vi":945,"rea":946,"dio":947,"ga":948,"irm":949,"Ġmuito":950,"Ġdurante":951,"volv":952,"ge":953,"ceb":954,"ne":955,"ateg":956,"Ġvol":957,"Âº":958,"Ġcr":959,"Ġdepois":960,"ĠCl":961,"Ġencont":962,"ategor":963,"Ġprincipal":964,"iÃ§Ãµes":965,"Ã§as":966,"ĠAp":967,"Ġcham":968,"Ġis":969,"iam":970,"ola":971,"bo":972,"udo":973,"Ġgru":974,"inas":975,"ÃŃst":976,"Ġainda":977,"Ġ15":978,"ĠPort":979,"Ġ17":980,"ĠÃī":981,"ĠPara":982,"Ġ9":983,"ĠpaÃŃs":984,"Ġdist":985,"ĠNa":986,"ĠAt":987,"pera":988,"of":989,"rig":990,"Ġfinal":991,"idera":992,"Ġaf":993,"Ġapenas":994,"Ġ196":995,"Ġcan":996,"con":997,"Ġfal":998,"ine":999,"resent":1000,"gua":1001,"ĠSe":1002,"ĠEl":1003,"anda":1004,"Ġdesen":1005,"Ġespec":1006,"ril":1007,"gram":1008,"ele":1009,"lt":1010,"ĠEle":1011,"ĠZ":1012,"raÃ§Ã£o":1013,"ncia":1014,"unda":1015,"ares":1016,"lu":1017,"Ġartigo":1018,"Ġapresent":1019,"uma":1020,"erv":1021,"gan":1022,"ĠPaulo":1023,"Ġ10":1024,"izado":1025,"anha":1026,"ÃŃlia":1027,"ĠEx":1028,"Ġ(\"":1029,"Ġforma":1030,"Ġgrande":1031,"ÃŃcio":1032,"Ġdef":1033,"ĠLe":1034,"Ġcome":1035,"com":1036,"Ġproc":1037,"unc":1038,"pa":1039,"Ġdif":1040,"rito":1041,"ena":1042,"ĠRio":1043,"Ġhabitantes":1044,"Ġca":1045,"olog":1046,"Ġr":1047,"atro":1048,"Ġgovern":1049,"lio":1050,"ĠapÃ³s":1051,"Ġcer":1052,"Ġport":1053,"lb":1054,"ĠInt":1055,"Ġ16":1056,"Ġbrasil":1057,"Ġun":1058,"Ġinclu":1059,"Ġfe":1060,"Ãªn":1061,"Ġela":1062,"rar":1063,"duÃ§Ã£o":1064,"ĠAnt":1065,"ivos":1066,"Ġpe":1067,"ipe":1068,"Ġret":1069,"Ġinf":1070,"Ġmen":1071,"Ãºm":1072,"ill":1073,"des":1074,"elho":1075,"ric":1076,"ulaÃ§Ã£o":1077,"iano":1078,"idente":1079,"ĠSant":1080,"osto":1081,"dos":1082,"Ġinst":1083,"ĠmÃºs":1084,"Ġconf":1085,"Ġfor":1086,"Ġmat":1087,"Ġprov":1088,"ultura":1089,"Ġorig":1090,"izada":1091,"ell":1092,"Ġprof":1093,"anc":1094,"Ã©rie":1095,"ĠFoi":1096,"nto":1097,"Ġthe":1098,"tor":1099,"Ġdec":1100,"Ġpoder":1101,"ĠPar":1102,"veis":1103,"Ġliv":1104,"ĠNov":1105,"\")":1106,"Ġgu":1107,"ice":1108,"util":1109,"Ã¡s":1110,"na":1111,"ussÃ£o":1112,"...":1113,"ate":1114,"Ġparticip":1115,"II":1116,"itas":1117,"ĠDes":1118,"inho":1119,"ĠâĢĶ":1120,"ĠpolÃŃt":1121,"ublic":1122,"quer":1123,"Ġdiv":1124,"Ġfic":1125,"ĠtrÃªs":1126,"Ġreceb":1127,"Ġdez":1128,"ordo":1129,"Ġmod":1130,"Ã¡vel":1131,"peon":1132,"present":1133,"ebol":1134,"igos":1135,"ĠWik":1136,"Ġev":1137,"Ã¡ria":1138,"Ã³g":1139,"Ġma":1140,"Ġeste":1141,"ĠMa":1142,"Ġkm":1143,"18":1144,"rado":1145,"Ã©dia":1146,"Ġlev":1147,"Ġhom":1148,"Ã³rio":1149,"orta":1150,"no":1151,"erg":1152,"Ġutil":1153,"Ġtodos":1154,"Ġmed":1155,"Ġav":1156,"elhor":1157,"Ġsol":1158,"Ġoutras":1159,"ĠÃ¡lb":1160,"Ġduas":1161,"ulos":1162,"je":1163,"ata":1164,"ĠentÃ£o":1165,"ribu":1166,"Ġ12":1167,"son":1168,"Ġinv":1169,"empl":1170,"Ġman":1171,"rou":1172,"ÃŃm":1173,"âĢĿ":1174,"Ġbem":1175,"Ġcri":1176,"ĠAss":1177,"ĠLocal":1178,"Ġmet":1179,"ental":1180,"ĠsÃ©c":1181,"ĠThe":1182,"peonato":1183,"Ġsido":1184,"Ã³l":1185,"utebol":1186,"Ġfre":1187,"oca":1188,"hos":1189,"Ġfilme":1190,"Ġinform":1191,"Ġexist":1192,"Ġsim":1193,"Ġmun":1194,"eram":1195,"Ġ195":1196,"Ġsoc":1197,"ex":1198,"uto":1199,"Ã¡rias":1200,"Ġ194":1201,"Ġgrupo":1202,"Ġ14":1203,"Ġdev":1204,"ĠLu":1205,"rop":1206,"isa":1207,"unto":1208,"ĠUnivers":1209,"tura":1210,"dade":1211,"Ġaqu":1212,"ĠAb":1213,"ece":1214,"Ġsist":1215,"Ã³n":1216,"Ġseguint":1217,"port":1218,"Ġconstru":1219,"tas":1220,"ĠÃģ":1221,"Ġdifer":1222,"erson":1223,"Ġto":1224,"esse":1225,"Ã¢m":1226,"reira":1227,"ulho":1228,"Ġcheg":1229,"Ġcria":1230,"Ġisso":1231,"cio":1232,"ĠCol":1233,"eiras":1234,"Ġestado":1235,"Ġconsidera":1236,"ĠâĢľ":1237,"Ġdisc":1238,"all":1239,"unho":1240,"Ġho":1241,"Ġpessoas":1242,"ron":1243,"imin":1244,"ĠOl":1245,"Ġpossu":1246,"Ġcomun":1247,"Ġbase":1248,"ionais":1249,"ense":1250,"ĠJos":1251,"Ġand":1252,"Ġrepresent":1253,"anos":1254,"Ġ13":1255,"ĠÃ¡lbum":1256,"mit":1257,"Ġconv":1258,"âĢĵ":1259,"tos":1260,"Ġprogram":1261,"Ġsegundo":1262,"Ġpelos":1263,"ry":1264,"ĠÃºlt":1265,"ĠHist":1266,"ubro":1267,"ĠÃłs":1268,"Ġdesenvolv":1269,"ĠcomeÃ§":1270,"grafia":1271,"ĠEn":1272,"quanto":1273,"Ġportugu":1274,"iar":1275,"ever":1276,"rut":1277,"Ġprop":1278,"ĠnÃºm":1279,"ĠBar":1280,"Ġcent":1281,"Ġempres":1282,"Ã©rio":1283,"les":1284,"za":1285,"ĠÃ¡rea":1286,"osa":1287,"ies":1288,"dor":1289,"The":1290,"ologia":1291,"ogo":1292,"ĠregiÃ£o":1293,"Ġ11":1294,"Ġingl":1295,"ren":1296,"atal":1297,"Ġmin":1298,"segu":1299,"has":1300,"ĠEsp":1301,"ĠsÃ©rie":1302,"ivas":1303,"ĠprÃ³p":1304,"emente":1305,"ĠAc":1306,"ĠtÃŃt":1307,"Ġdesde":1308,"Ġpal":1309,"Ġassim":1310,"dia":1311,"icÃŃp":1312,"erto":1313,"iana":1314,"ĠsÃ©culo":1315,"ĠOr":1316,"iado":1317,"ang":1318,"ĠSeg":1319,"Ġestre":1320,"atura":1321,"das":1322,"ilidade":1323,"ĠEstados":1324,"Ġapar":1325,"Ġcada":1326,"taÃ§Ã£o":1327,"agens":1328,"Ġpes":1329,"Ġins":1330,"dic":1331,"ĠespÃ©c":1332,"Ġcin":1333,"mos":1334,"jo":1335,"ugal":1336,"ualmente":1337,"ime":1338,"Ġtinha":1339,"Ġalgum":1340,"ĠFl":1341,"ube":1342,"Ġpodem":1343,"Ġlon":1344,"lex":1345,"Ġfund":1346,"ach":1347,"Ġpartir":1348,"ĠUnidos":1349,"Ġlug":1350,"Ġantes":1351,"ĠpÃºbl":1352,"eto":1353,"Ã§os":1354,"cional":1355,"Ġ193":1356,"Ġpou":1357,"ĠfamÃŃlia":1358,"Ġ2010":1359,"ĠUm":1360,"Ġvida":1361,"put":1362,"gre":1363,"ĠIs":1364,"Ġw":1365,"Ġset":1366,"ton":1367,"Ã´m":1368,"ient":1369,"Ã¢ncia":1370,"ĠpÃ¡g":1371,"ategory":1372,"10":1373,"gem":1374,".\"":1375,"ĠhistÃ³ria":1376,"Ġsuc":1377,"Ġ2008":1378,"Ġteve":1379,"edia":1380,"avam":1381,"ity":1382,"minist":1383,"Ã¡l":1384,"Ġnot":1385,"ĠEd":1386,"our":1387,"ĠpopulaÃ§Ã£o":1388,"edade":1389,"ua":1390,"Ġexempl":1391,"ich":1392,"ical":1393,"esta":1394,"Ġorgan":1395,"eria":1396,"Ġoficial":1397,"ĠFranc":1398,"ende":1399,"Ġatrav":1400,"ĠPortugal":1401,"Ġprojet":1402,"Ġdeix":1403,"ografia":1404,"Ġestava":1405,"Ġval":1406,"ete":1407,"Ġder":1408,"ĠIm":1409,"los":1410,"ĠhÃ¡":1411,"ak":1412,"ĠsÃ³":1413,"Ġgrav":1414,"abel":1415,"ĠEnt":1416,"evereiro":1417,"Â²":1418,"ĠmunicÃŃp":1419,"ĠSul":1420,"Ġalguns":1421,"Ġrep":1422,"ĠJaneiro":1423,"Ġil":1424,"ĠFil":1425,"Ġmundo":1426,"iou":1427,"Ġ2009":1428,"ecess":1429,"Ġ2006":1430,"Ġcontin":1431,"ĠEuro":1432,"iga":1433,"ÃŃf":1434,"ĠPer":1435,"Ġdivers":1436,"Ġ2007":1437,"ĠPre":1438,"Ġtrabalho":1439,"ins":1440,"Ġacordo":1441,"ilo":1442,"vo":1443,"Ġamb":1444,"ĠBo":1445,"ĠnÃºmero":1446,"Ġsa":1447,"isto":1448,"Ġeles":1449,"iscussÃ£o":1450,"Ġvers":1451,"imentos":1452,"iol":1453,"Ġapro":1454,"ĠCor":1455,"Ġjaneiro":1456,"ĠmÃºsica":1457,"ĠinglÃªs":1458,"Ġdezembro":1459,"ane":1460,"Ġhavia":1461,"Ġvezes":1462,"issÃ£o":1463,"Ġdem":1464,"anÃ§a":1465,"Ġintern":1466,"Ġimporta":1467,"Ġdiz":1468,"ĠOut":1469,"Ġpublic":1470,"emas":1471,"hn":1472,"Ġmelhor":1473,"ret":1474,"ĠmarÃ§o":1475,"Ġrefer":1476,"Ġrev":1477,"Ġvoc":1478,"Ġvo":1479,"Ġtendo":1480,"Ġsuper":1481,"uta":1482,"ĠGe":1483,"2000":1484,"ok":1485,"pend":1486,"pt":1487,"Ġcond":1488,"ona":1489,"Ġnum":1490,"ph":1491,"ĠMan":1492,"Ġgeral":1493,"Ġfazer":1494,"Ġnorte":1495,"rÃ¡f":1496,"Ġcu":1497,"para":1498,"Ã©l":1499,"Ġformula":1500,"Ġsistema":1501,"eceu":1502,"Ġinc":1503,"Ġid":1504,"Ġespecial":1505,"ativa":1506,"Ġgoverno":1507,"Ġtip":1508,"Ġmaio":1509,"Ġ2011":1510,"ĠatravÃ©s":1511,"Ġenquanto":1512,"Ġcant":1513,"Ã³ri":1514,"ĠestÃ£o":1515,"Ġcur":1516,"Ġeram":1517,"Ġautor":1518,"enÃ§a":1519,"ack":1520,"arac":1521,"iaÃ§Ã£o":1522,"Ġvis":1523,"Ġ2013":1524,"ĠÃ©p":1525,"red":1526,"Ġneg":1527,"ĠalÃ©m":1528,"Ġlugar":1529,"ede":1530,"Ġ2012":1531,"Ġapo":1532,"ĠdÃ©c":1533,"otal":1534,"Ġsal":1535,"asc":1536,"Ġ/":1537,"Ġsetembro":1538,"Ġbanda":1539,"Ġ.":1540,"Ġesta":1541,"12":1542,"ĠtÃŃtulo":1543,"Ġoutubro":1544,"Ã³d":1545,"ericano":1546,"Ġabril":1547,"ĠJosÃ©":1548,"ĠperÃŃ":1549,"itor":1550,"Ġagosto":1551,"15":1552,"Âª":1553,"ive":1554,"ĠAd":1555,"ace":1556,"discussÃ£o":1557,"Ġjunho":1558,"Ġjogo":1559,"ĠNe":1560,"Ġjulho":1561,"Ġperson":1562,"Ġseja":1563,"iente":1564,"ĠFran":1565,"ĠNacional":1566,"Ġconsegu":1567,"Ġemb":1568,"ila":1569,"ĠvÃ¡rios":1570,"undial":1571,"ĠCampeonato":1572,"Ġcoloc":1573,"ht":1574,"Ġfez":1575,"ceu":1576,"enÃ§Ã£o":1577,"Ġnovo":1578,"osta":1579,"ÃŃdo":1580,"ulher":1581,"orr":1582,"ĠSa":1583,"Ġaj":1584,"Ġhum":1585,"ĠJoÃ£o":1586,"Ġmarc":1587,"ĠÃºn":1588,"rica":1589,"Ã¡tica":1590,"Ġden":1591,"Ġinic":1592,"Ġtent":1593,"ĠUniversidade":1594,"Ġnecess":1595,"sos":1596,"izar":1597,"eno":1598,"ure":1599,"dut":1600,"reg":1601,"isco":1602,"ĠÃ©poca":1603,"nÃ§a":1604,"ze":1605,"aro":1606,"Ġnovembro":1607,"xim":1608,"ĠAg":1609,"duc":1610,"ĠinÃŃcio":1611,"Ġcaus":1612,"000":1613,"uÃ§Ã£o":1614,"Ġescol":1615,"17":1616,"Ġtar":1617,"Ġmus":1618,"ĠEsc":1619,"ĠIntern":1620,"Ġproduz":1621,"Ġtotal":1622,"Ġmilh":1623,"stitu":1624,"Ġpra":1625,"Ġmov":1626,"iÃªncia":1627,"emin":1628,"Ġpois":1629,"ument":1630,"mes":1631,"ificaÃ§Ã£o":1632,"Ġtrabalh":1633,"Ġprec":1634,"Ġ,":1635,"Ġtemporada":1636,"ĠRec":1637,"Ġestud":1638,"ong":1639,"ĠSal":1640,"ari":1641,"Ġpont":1642,"enho":1643,"Ġexemplo":1644,"ĠMaria":1645,"Ġescrit":1646,"ĠTra":1647,"Ġoutro":1648,"Ġle":1649,"Ġquatro":1650,"ĠTh":1651,"icamente":1652,"ĠEstado":1653,"Ġseguinte":1654,"gue":1655,"Ġmost":1656,"Ġresult":1657,"Ġpequ":1658,"rom":1659,"ĠCr":1660,"Ġdesta":1661,"Ġsign":1662,"16":1663,"adr":1664,"ons":1665,"ĠperÃŃodo":1666,"Ġobjet":1667,"ĠUma":1668,"Ġconhecido":1669,"Ġtornou":1670,"Ġfranc":1671,"ĠCop":1672,"Ġ2014":1673,"iblio":1674,"Ġfevereiro":1675,"Ġpap":1676,"Ġir":1677,"riz":1678,"ilh":1679,"ond":1680,"ĠPl":1681,"amentos":1682,"Ġ25":1683,"atos":1684,"ĠTe":1685,"Ġcaso":1686,"ĠPol":1687,"Ġped":1688,"ĠmunicÃŃpio":1689,"Ġexpl":1690,"uras":1691,"uda":1692,"ĠMo":1693,"ĠNÃ£o":1694,"Ġsom":1695,"ĠHistÃ³ria":1696,"Ġeu":1697,"ĠCo":1698,"Ġcerca":1699,"Ã£os":1700,"Ġmeio":1701,"th":1702,"Ġtodo":1703,"Ġ30":1704,"ĠRom":1705,"ornal":1706,"Ġqualquer":1707,"ĠMus":1708,"Ġbrasileiro":1709,"ĠediÃ§Ã£o":1710,"oss":1711,"Ġig":1712,"rem":1713,"14":1714,"Ġ2016":1715,"ival":1716,"ĠCas":1717,"Ġtel":1718,"Ġrespon":1719,"ore":1720,"ĠNova":1721,"reve":1722,"ivamente":1723,"ba":1724,"iram":1725,"Ġve":1726,"aracter":1727,"eses":1728,"13":1729,"Ġet":1730,"ĠWikip":1731,"Ġ22":1732,"Ġtur":1733,"ef":1734,"esar":1735,"ĠComo":1736,"Ġmenos":1737,"ly":1738,"ĠCat":1739,"ĠReg":1740,"tar":1741,"asse":1742,"ecer":1743,"Ġlig":1744,"ĠPal":1745,"199":1746,"uel":1747,"Ġep":1748,"ĠAnd":1749,"car":1750,"Ġquais":1751,"Ġclass":1752,"uais":1753,"Ã©cn":1754,"ĠCont":1755,"Ġ'":1756,"Ġexp":1757,"ĠMin":1758,"ise":1759,"Ġlado":1760,"Ġcompet":1761,"Ġ21":1762,"Ġmant":1763,"cia":1764,"Ġfun":1765,"Ġcontro":1766,"ifica":1767,"Ġ2015":1768,"Ġ23":1769,"cos":1770,"ruz":1771,"ĠApÃ³s":1772,"ier":1773,"Ġfilho":1774,"ĠGrande":1775,"Ġdias":1776,"ÃŃda":1777,"Ġdevido":1778,"Ġirm":1779,"Ġdesenvolvimento":1780,"ĠCan":1781,"ĠpÃ¡gina":1782,"Ġsegunda":1783,"iel":1784,"ĠvÃ¡rias":1785,"Ġsitu":1786,"enso":1787,"Ġmud":1788,"Ġentanto":1789,"onhec":1790,"Ġsab":1791,"one":1792,"af":1793,"enda":1794,"Ġfl":1795,"Ġprobl":1796,"Ġcob":1797,"Ã©rica":1798,"Ġterc":1799,"Ġsent":1800,"Ġarqu":1801,"aixa":1802,"Ġfim":1803,"iver":1804,"pr":1805,"Ġtodas":1806,"21":1807,"Ġfer":1808,"sas":1809,"Ġren":1810,"inos":1811,"Ġvia":1812,"Ġtal":1813,"ĠCent":1814,"ĠII":1815,"Ġcultura":1816,"Ġmulher":1817,"Ġgran":1818,"ĠSh":1819,"Ġ2000":1820,"ation":1821,"Ġtex":1822,"Ġ24":1823,"entemente":1824,"aixo":1825,"Ġseria":1826,"Ġdent":1827,"mas":1828,"ĠPres":1829,"Ġnova":1830,"Ġopera":1831,"ow":1832,"Ġalgumas":1833,"orreu":1834,"Ġgol":1835,"Ġmorte":1836,"ĠSub":1837,"ĠSanta":1838,"ĠCal":1839,"ĠlanÃ§ado":1840,"Ġadminist":1841,"ĠLa":1842,"ĠIt":1843,"ĠrÃ¡":1844,"land":1845,"amos":1846,"ĠproduÃ§Ã£o":1847,"Ġdel":1848,"ĠGuerra":1849,"eros":1850,"Ġpresidente":1851,"Ġservi":1852,"ingu":1853,"resc":1854,"ĠVal":1855,"ĠPart":1856,"tt":1857,"Ġz":1858,"ĠSoc":1859,"iza":1860,"Ġelimin":1861,"Ġanter":1862,"Ġata":1863,"aval":1864,"ax":1865,"ĠcomeÃ§ou":1866,"Ġprograma":1867,"ĠÃ¡gua":1868,"ĠRep":1869,"ĠCons":1870,"ndo":1871,"Ġsur":1872,"Ġequipe":1873,"11":1874,"Ġtom":1875,"Ġmot":1876,"acion":1877,"ĠprÃ³":1878,"Ġcompl":1879,"ĠPed":1880,"iro":1881,"Ġdefin":1882,"Ġdescob":1883,"Ġmuitos":1884,"Ġecon":1885,"ĠCopa":1886,"Ġtarde":1887,"Ġ2017":1888,"ĠArt":1889,"ke":1890,"Ġuso":1891,"Ġpassou":1892,"Ġsul":1893,"Ġ2005":1894,"ĠespÃ©cie":1895,"olÃ³g":1896,"ĠJohn":1897,"ĠGl":1898,"Ġganh":1899,"Ġequip":1900,"ĠEste":1901,"ĠSil":1902,"Ġtre":1903,"Ġcontinu":1904,"Ġpossui":1905,"Ġacab":1906,"Ġesse":1907,"oria":1908,"ĠversÃ£o":1909,"ĠOb":1910,"Ġmesma":1911,"Ġgra":1912,"iÃµes":1913,"Ġgen":1914,"ĠvocÃª":1915,"Ġlib":1916,"Ġcasa":1917,"Ġprodut":1918,"Ã¡veis":1919,"Ġativ":1920,"Ġfutebol":1921,"ÃŃsticas":1922,"Ġcomb":1923,"Ġjunt":1924,"oso":1925,"Ġlivro":1926,"ĠRob":1927,"Ġleg":1928,"Ġessa":1929,"ulg":1930,"ago":1931,"emp":1932,"Ġref":1933,"Ġmon":1934,"Ġinteg":1935,"air":1936,"Ġoriginal":1937,"ĠFede":1938,"Ġdeve":1939,"Ġconj":1940,"stant":1941,"ames":1942,"ĠBio":1943,"ĠEla":1944,"Ġcaracter":1945,"Ġconqu":1946,"val":1947,"Ġ192":1948,"ĠportuguÃªs":1949,"Ġprojeto":1950,"iedade":1951,"'s":1952,"Ġcal":1953,"Ġer":1954,"Ġbas":1955,"Ġsex":1956,"ques":1957,"ger":1958,"Ġnacional":1959,"ĠmilhÃµes":1960,"Ãºblica":1961,"ĠLocalidades":1962,"Ġmilitar":1963,"Ġpesqu":1964,"tanto":1965,"ĠIgre":1966,"Ġfac":1967,"Ġsempre":1968,"tenc":1969,"Ġatual":1970,"ala":1971,"umento":1972,"ick":1973,"Ġalem":1974,"ardo":1975,"org":1976,"ĠcrÃŃt":1977,"Ġ&":1978,"Ġporque":1979,"irc":1980,"Ġcarreira":1981,"Ġestabel":1982,"Ġ2018":1983,"ĠSegundo":1984,"ux":1985,"posta":1986,"Ġsof":1987,"ĠÂ":1988,"depend":1989,"Ã©rc":1990,"ÃŃveis":1991,"rando":1992,"Ġquem":1993,"ĠpaÃŃses":1994,"Ġincluindo":1995,"abora":1996,"izados":1997,"Ġregist":1998,"Ġfin":1999,"ama":2000,"Ġsec":2001,"avor":2002,"erta":2003,"ĠDem":2004,"Ġnuma":2005,"ĠMat":2006,"ĠlÃŃn":2007,"amp":2008,"pect":2009,"ĠEntre":2010,"sia":2011,"ĠMas":2012,"ĠCap":2013,"Ġterrit":2014,"Ġempresa":2015,"iada":2016,"are":2017,"Ġprocesso":2018,"Ġop":2019,"ĠdÃ©cada":2020,"inado":2021,"Ġprincipais":2022,"ĠcanÃ§Ã£o":2023,"ses":2024,"ĠGo":2025,"ĠBiblio":2026,"ĠCarlos":2027,"ĠrelaÃ§Ã£o":2028,"fin":2029,"Ã³t":2030,"omia":2031,"eraÃ§Ã£o":2032,"Ġlim":2033,"enha":2034,"gres":2035,"ĠinformaÃ§Ãµes":2036,"Ġanim":2037,"Ġru":2038,"iment":2039,"Ġtipo":2040,"Ġgrandes":2041,"Ġdisso":2042,"press":2043,"ormente":2044,"ensÃ£o":2045,"ah":2046,"mov":2047,"ĠFre":2048,"Ġpouco":2049,"ĠPo":2050,"irig":2051,"ĠAlÃ©m":2052,"ĠIgreja":2053,"ades":2054,"Ġtermin":2055,"imos":2056,"tou":2057,"ome":2058,"iormente":2059,"ĠLista":2060,"estÃ£o":2061,"ĠCast":2062,"Ġatu":2063,"Ã¼":2064,"cion":2065,"Ġmaioria":2066,"Ġpai":2067,"Ġ2004":2068,"Ġfunc":2069,"Ã¡c":2070,"Ġchamado":2071,"feito":2072,"rutura":2073,"ĠtÃ©cn":2074,"Ġperman":2075,"ĠBe":2076,"Ġbo":2077,"Ġmuitas":2078,"uv":2079,"alh":2080,"ĠInst":2081,"Ġrecebeu":2082,"Ġvolta":2083,"bol":2084,"Ġ2019":2085,"ĠWil":2086,"ĠNos":2087,"ulas":2088,"Ġoutra":2089,"ck":2090,"Ġ28":2091,"cel":2092,"ÃŃde":2093,"Ġjornal":2094,"ĠpolÃŃtica":2095,"ĠAmÃ©rica":2096,"fic":2097,"Ġ26":2098,"Ġcab":2099,"ock":2100,"Ġlongo":2101,"Ġtro":2102,"Ġtec":2103,"Ġcorre":2104,"ese":2105,"Ġobra":2106,"essor":2107,"Ġdecl":2108,"ude":2109,"Ġpopular":2110,"how":2111,"ĠmÃ©d":2112,"Ġpelas":2113,"Ġcategor":2114,"panh":2115,"ĠMundial":2116,"Ġhoje":2117,"Ġinflu":2118,"ĠDurante":2119,"rag":2120,"ÃŃcia":2121,"Ãªmio":2122,"Ġcinco":2123,"ĠAng":2124,"Ġbar":2125,"anas":2126,"Ġdiferentes":2127,"Ġ27":2128,"Ġsucesso":2129,"adora":2130,"age":2131,"Ġdeter":2132,"embros":2133,"Ġestad":2134,"essa":2135,"ecut":2136,"boa":2137,"Ġapl":2138,");":2139,"ley":2140,"ork":2141,"posiÃ§Ã£o":2142,"Ġdirig":2143,"Ġalt":2144,"ĠNew":2145,"Ġclube":2146,"ĠpÃºblico":2147,"ung":2148,"ĠFranÃ§a":2149,"radas":2150,"ĠEsta":2151,"Ġobs":2152,"quia":2153,"ativo":2154,"leg":2155,"Ġpontos":2156,"ertos":2157,"Ġrelig":2158,"Ã©n":2159,"ĠAo":2160,"ink":2161,"Ġconta":2162,"ĠNorte":2163,"ĠPaul":2164,"isboa":2165,"ĠSua":2166,"ĠQuando":2167,"Ġanunc":2168,"Ã¡b":2169,"Ġtoda":2170,"uz":2171,"Ġfavor":2172,"Ġacont":2173,"Ġdisse":2174,"ind":2175,"Ġdentro":2176,"Ġartigos":2177,"Ġsimpl":2178,"Ġepis":2179,"mar":2180,"gio":2181,"Ġguerra":2182,"Ġimportante":2183,"ĠposiÃ§Ã£o":2184,"ĠPrim":2185,"ĠDepois":2186,"Ġjogos":2187,"ka":2188,"Ã´nia":2189,"ogos":2190,"ront":2191,"adamente":2192,"Ġparc":2193,"Ġdet":2194,"adeira":2195,"ĠDire":2196,"Ġaqui":2197,"ritÃ¢n":2198,"Ġrelacion":2199,"ĠIl":2200,"ww":2201,"Ġserv":2202,"Ġcapital":2203,"ĠSuper":2204,"ĠEuropa":2205,"Ã³rias":2206,"Ã©rcito":2207,"ĠtÃªm":2208,"Ġdados":2209,"ivil":2210,"rados":2211,"eca":2212,"ann":2213,"Ġponto":2214,"ĠHar":2215,"omb":2216,"ĠMe":2217,"orto":2218,"eza":2219,"Ġpalav":2220,"ĠmÃ¡":2221,"Ġnatura":2222,"ĠTV":2223,"ÃŃstica":2224,"Ġdi":2225,"Ġado":2226,"Ġvit":2227,"Ġrespons":2228,"ĠPorto":2229,"ĠMil":2230,"peÃ£o":2231,"Ġcorpo":2232,"category":2233,"usÃ£o":2234,"arÃ¡":2235,"almente":2236,"50":2237,"urg":2238,"Ġprofiss":2239,"ĠMun":2240,"enta":2241,"Ġafirm":2242,"let":2243,"Ġcient":2244,"Ġinterpre":2245,"198":2246,"Ġocup":2247,"iores":2248,"ĠAlem":2249,"Ġens":2250,"ĠSp":2251,"ĠWikipÃ©dia":2252,"Ġ190":2253,"Ġdisput":2254,"reas":2255,".,":2256,"Ġpapel":2257,"Ġespa":2258,"Ġmom":2259,"Ġ29":2260,"Ġx":2261,"ui":2262,"rim":2263,"ame":2264,"orge":2265,"Ġreconhec":2266,"Ġol":2267,"Ġexper":2268,"Ġ:":2269,"Ġconstitu":2270,"ÃŃl":2271,"ĠSer":2272,"Ġalc":2273,"Ġlat":2274,"ĠSeu":2275,"Ġdoc":2276,"ĠconstruÃ§Ã£o":2277,"Ġficou":2278,"Ġbat":2279,"Ġrei":2280,"Ġdom":2281,"ff":2282,"arc":2283,"ance":2284,"eles":2285,"Ġlinha":2286,"Ġide":2287,"Ġfora":2288,"ĠhistÃ³r":2289,"Ġfrequ":2290,"inaÃ§Ã£o":2291,"ki":2292,"ile":2293,"icaÃ§Ãµes":2294,"Ġprote":2295,"erais":2296,"ris":2297,"Ġnorm":2298,"ique":2299,"Ġpermit":2300,"ĠPra":2301,"Ġ2020":2302,"ificado":2303,"Ġlit":2304,"enn":2305,"vio":2306,"ĠFer":2307,"ence":2308,"ĠTambÃ©m":2309,"Ġsocial":2310,"ĠLisboa":2311,"Ã´nio":2312,"Ġsubstitu":2313,"30":2314,"ĠPedro":2315,"inhos":2316,"inhas":2317,"Ġtexto":2318,"ĠHer":2319,"by":2320,"Ġjov":2321,"Ġderro":2322,"Ġindiv":2323,"Ġmembros":2324,"Ġquase":2325,"ĠRes":2326,"stria":2327,"ĠPat":2328,"ĠMart":2329,"Ġinvest":2330,"tado":2331,"icl":2332,"__":2333,"ash":2334,"urso":2335,"Ġprincipalmente":2336,"ĠTer":2337,"Ġobras":2338,"ducaÃ§Ã£o":2339,"Ġusu":2340,"ĠAlg":2341,"fre":2342,"ĠAlb":2343,"Ġ189":2344,"ĠprÃ³prio":2345,"ĠGal":2346,"Ġnenh":2347,"ĠlÃŃ":2348,"iados":2349,"ech":2350,"Ã©tica":2351,"Ã¡lia":2352,"ĠFutebol":2353,"rac":2354,"Ġcomerc":2355,"elas":2356,"etro":2357,"ĠpossÃŃvel":2358,"Ġmo":2359,"una":2360,"arg":2361,"ĠFern":2362,"ÃŃa":2363,"ĠRo":2364,"icion":2365,"izou":2366,"ĠVol":2367,"Ġtelev":2368,"ĠnÃŃvel":2369,"Ġpat":2370,"Ġpint":2371,"Ġvot":2372,"ĠRepÃºblica":2373,"ĠDu":2374,"Ġcat":2375,"Ġ2003":2376,"Ġestim":2377,"Ġconhecida":2378,"ender":2379,"Ġdetermin":2380,"ituto":2381,"ÃŃnc":2382,"ĠMont":2383,"ĠDav":2384,"Ġretorn":2385,"ĠFrancisco":2386,"Ġident":2387,"sh":2388,"old":2389,"Ġfuncion":2390,"Ġembora":2391,"Ġ...":2392,"ĠXV":2393,"ĠRa":2394,"ep":2395,"fo":2396,"icipal":2397,"22":2398,"Ġdeste":2399,"ĠHen":2400,"Ġ2002":2401,"Ġterra":2402,"eix":2403,"ĠDom":2404,"Ã£e":2405,"ĠporÃ©m":2406,"Ġrio":2407,"oro":2408,"Ġtanto":2409,"Ġpessoa":2410,"Ġprimeiros":2411,"Ġpropri":2412,"ipl":2413,"ingle":2414,"ĠLocalidade":2415,"Ġquar":2416,"ĠBl":2417,"Ġne":2418,"aca":2419,"onst":2420,"Ġorigem":2421,"Ġindic":2422,"emos":2423,"Ġcompos":2424,"Ġital":2425,"ĠSte":2426,"ĠMed":2427,"Ġsimples":2428,"Ã¡cio":2429,"ÃŃmp":2430,"zo":2431,"ÃŃg":2432,"ĠReino":2433,"Ġjunto":2434,"Ġassoc":2435,"Ãºde":2436,"Ġconquist":2437,"Ġfeito":2438,"eleÃ§Ã£o":2439,"ĠInternacional":2440,"isas":2441,"ĠBibliografia":2442,"ans":2443,"Ġ2001":2444,"ĠÃºltimo":2445,"Ġofer":2446,"ximo":2447,"ientes":2448,"erna":2449,"28":2450,"Ġviz":2451,"Ã¢ne":2452,"//":2453,"ĠSou":2454,"ĠSc":2455,"Ġ--":2456,"Ġlista":2457,"Ġ100":2458,"Ġvenc":2459,"be":2460,"erno":2461,"Ġposter":2462,"ES":2463,"Ġloc":2464,"ÃŃncia":2465,"itado":2466,"ĠLib":2467,"Ġarm":2468,"emia":2469,"etr":2470,"Ã¢nia":2471,"reveu":2472,"Ġcontribu":2473,"ÃŃnio":2474,"Ġaproxim":2475,"Ġbrasileira":2476,"tante":2477,"ĠgÃªn":2478,"part":2479,"Ġinicial":2480,"ĠAf":2481,"Ġrelat":2482,"esia":2483,"ĠAlex":2484,"ĠTom":2485,"ys":2486,"://":2487,"ĠlÃŃngua":2488,"Ġnem":2489,"Ã¡ss":2490,"Ġcentro":2491,"Ġindepend":2492,"ĠAv":2493,"apa":2494,"ĠrÃ¡p":2495,"Ġnasc":2496,"Ġcomum":2497,"Ġmerc":2498,"Ġrom":2499,"stantivo":2500,"urb":2501,"Ã¡r":2502,"Ġfato":2503,"wn":2504,"Ġconjunto":2505,"rios":2506,"Ġdistribu":2507,"Ġvalor":2508,"Ġquanto":2509,"29":2510,"Ġdisp":2511,"into":2512,"ÃŃcias":2513,"Ġagora":2514,"ĠBu":2515,"Ġidade":2516,"Ġmetros":2517,"izadas":2518,"ler":2519,"ĠSan":2520,"tion":2521,"unca":2522,"ĠMal":2523,"eta":2524,"don":2525,"Ġla":2526,"Ġating":2527,"ĠNot":2528,"Ġlocalizada":2529,"Ġ=":2530,"ĠpolÃŃtico":2531,"rist":2532,"Ġmater":2533,"Ġast":2534,"ĠFederal":2535,"Ġgrupos":2536,"Ġson":2537,"Ã³dio":2538,"pira":2539,"Ġtrop":2540,"Ġroman":2541,"osse":2542,"rue":2543,"enco":2544,"ĠHe":2545,"Ġfase":2546,"Ġvai":2547,"Ġobserv":2548,"entar":2549,"icular":2550,"ĠJap":2551,"ish":2552,"ĠSol":2553,"ett":2554,"antas":2555,"ume":2556,"Ġencontra":2557,"Ġdireito":2558,"ĠserÃ¡":2559,"Ġdever":2560,"Ġexib":2561,"ini":2562,"Ġpertenc":2563,"Ġquer":2564,"Ar":2565,"ĠTem":2566,"tamente":2567,"Ġarg":2568,"Ġdiversas":2569,"Ġfort":2570,"Ã¢mara":2571,"Ġeleito":2572,"defin":2573,"\"),":2574,"guas":2575,"Ġinstitu":2576,"ĠIngl":2577,"andid":2578,"Ġtermo":2579,"Ġcresc":2580,"Ġampl":2581,"Ġviol":2582,"ĠAlemanha":2583,"Ġlogo":2584,"SB":2585,"Ġquad":2586,"aco":2587,"Ġusado":2588,"ĠBen":2589,"enos":2590,"utos":2591,"Ġseguintes":2592,"ves":2593,"Ġcirc":2594,"ner":2595,"ĠbritÃ¢n":2596,"Ġelem":2597,"Ġmomento":2598,"ericana":2599,"ĠMic":2600,"Ġpovo":2601,"):":2602,"Ġchamada":2603,"Ġbus":2604,"su":2605,"Ġdesign":2606,"ĠFac":2607,"Ġfemin":2608,"atalha":2609,"rang":2610,"ĠCa":2611,"anta":2612,"Ġestar":2613,"Ġdeu":2614,"Ġelei":2615,"ĠPe":2616,"Ġ188":2617,"ĠcriaÃ§Ã£o":2618,"Ġdiversos":2619,"Ġmovimento":2620,"ecimento":2621,"ates":2622,"ĠlanÃ§amento":2623,"Ġlhe":2624,"ĠTur":2625,"Ġcidades":2626,"197":2627,"met":2628,"Ġestudo":2629,"itude":2630,"ĠGlob":2631,"ĠterritÃ³rio":2632,"ham":2633,"ĠÃºnico":2634,"Ġbair":2635,"ight":2636,"ĠDo":2637,"Ã£es":2638,"ng":2639,"Ġocorre":2640,"ĠtelevisÃ£o":2641,"Ġmont":2642,"osp":2643,"umb":2644,"Ġpersonagem":2645,"Ġ1999":2646,"ĠTa":2647,"Ġnovamente":2648,"Ġge":2649,"ĠImp":2650,"fil":2651,"Ġche":2652,"ĠSch":2653,"Ġsede":2654,"Ġmeses":2655,"Ġpens":2656,"Ġinstal":2657,"Ġmodo":2658,"ativas":2659,"elmente":2660,"Ġestrutura":2661,"cul":2662,"Ġace":2663,"Ġvend":2664,"las":2665,"Ġseis":2666,"AR":2667,"Ġigre":2668,"Ġdecid":2669,"Ġamericano":2670,"ĠespaÃ§o":2671,"Ġpresente":2672,"den":2673,"Ġviv":2674,"raÃ§Ãµes":2675,"true":2676,"Ġimpl":2677,"ttp":2678,"Ġfilha":2679,"iÃªncias":2680,"pressÃ£o":2681,"Ġtudo":2682,"Ġhttp":2683,"ĠMag":2684,"ĠMu":2685,"yl":2686,"40":2687,"Ġrevel":2688,"ĠBro":2689,"genh":2690,"Ã¢nt":2691,"ĠÃºltima":2692,"Ġempre":2693,"ĠespÃ©cies":2694,"Ġcampo":2695,"ĠMinist":2696,"ĠGru":2697,"ĠGr":2698,"Ġescola":2699,"ĠJogos":2700,"Ġvari":2701,"ld":2702,"esc":2703,"Ã£s":2704,"ĠSanto":2705,"isl":2706,"Ġdistrito":2707,"abilidade":2708,"deu":2709,"ĠParis":2710,"Ġtransform":2711,"iqu":2712,"ĠMon":2713,"Ġalte":2714,"ĠDiv":2715,"Ġfontes":2716,"Ġher":2717,"ĠRod":2718,"Ġmaiores":2719,"ĠBel":2720,"aran":2721,"ĠfrancÃªs":2722,"Ġgeralmente":2723,"Ġconsiderado":2724,"ĠmÃ£e":2725,"ĠCruz":2726,"ĠprÃ³pria":2727,"ĠInstituto":2728,"ĠÃ¡reas":2729,"idÃªncia":2730,"ĠfunÃ§Ã£o":2731,"ife":2732,"uraÃ§Ã£o":2733,"estival":2734,"Ġfilhos":2735,"Ġfica":2736,"Ġproblemas":2737,"icais":2738,"Ġmembro":2739,"ĠXI":2740,"Ġnunca":2741,"Ġestilo":2742,"Ġdenom":2743,"Ġcel":2744,"porte":2745,"ole":2746,"ĠSilva":2747,"ĠPortugu":2748,"ward":2749,"ĠFor":2750,"ste":2751,"ĠGen":2752,"Ġdispon":2753,"Ġ50":2754,"ĠMac":2755,"Ġpag":2756,"ĠPh":2757,"ĠcientÃŃf":2758,"ĠEspanha":2759,"Ġ1998":2760,"ĠGra":2761,"Ġgl":2762,"ya":2763,"voluÃ§Ã£o":2764,"ĠAssoc":2765,"25":2766,"br":2767,"Ġmand":2768,"cri":2769,"ĠSim":2770,"rÃ¡s":2771,"ĠDan":2772,"Ġchegou":2773,"ĠMundo":2774,"ĠMc":2775,"ĠmÃ©dia":2776,"Ġreun":2777,"ogrÃ¡f":2778,"igu":2779,"ĠBra":2780,"Ġjogador":2781,"Ġcandid":2782,"panha":2783,"ĠSubstantivo":2784,"Ġcausa":2785,"Ã¡tico":2786,"ogia":2787,"Ġbranc":2788,"Ġ1990":2789,"out":2790,"Ġestavam":2791,"Am":2792,"jam":2793,"Ġarte":2794,"Ġmal":2795,"Ġprecis":2796,"Ġprocura":2797,"Ġcategoria":2798,"ĠTr":2799,"umentos":2800,"arem":2801,"ĠTod":2802,"Ġresta":2803,"Ġgal":2804,"ibilidade":2805,"ĠalcanÃ§":2806,"Ġilha":2807,"Ġtenha":2808,"Ġespanh":2809,"itaÃ§Ã£o":2810,"ĠAust":2811,"Ġmulheres":2812,"aixas":2813,"ĠEmb":2814,"ĠIr":2815,"Ġpadr":2816,"Ġadv":2817,"Ã³rios":2818,"ĠÃºnica":2819,"Ġprot":2820,"23":2821,"Ġassum":2822,"Ġenvolv":2823,"isso":2824,"Ġmora":2825,"ney":2826,"60":2827,"uss":2828,"Ġdiretor":2829,"ĠlÃ¡":2830,"Ġsel":2831,"Ġexecut":2832,"imas":2833,"ĠMais":2834,"Ġcapac":2835,"ĠUniÃ£o":2836,"eias":2837,"Ġmusical":2838,"vam":2839,"Ġexc":2840,"ĠDeus":2841,"Ġapoio":2842,"ĠparticipaÃ§Ã£o":2843,"Ġforn":2844,"ursos":2845,"Ġcrist":2846,"ae":2847,"nia":2848,"ĠMor":2849,"Ġaument":2850,"Ġhomem":2851,"Ġajud":2852,"Ġresultado":2853,"Ġdivid":2854,"sto":2855,"Ġacima":2856,"Ġvir":2857,"Ġprofissional":2858,"AS":2859,"Ġsite":2860,"ecido":2861,"Ġordem":2862,"ĠAssim":2863,"Ġcategory":2864,"ĠSantos":2865,"Ã¶":2866,"ĠfÃŃs":2867,"âĢĿ,":2868,"ĠReal":2869,"Al":2870,"Ġpromov":2871,"ĠApesar":2872,"ĠEu":2873,"pÃ§Ã£o":2874,"Ã¡st":2875,"Ġ|":2876,"itura":2877,"Ġaer":2878,"ider":2879,"uranÃ§a":2880,"ĠprovÃŃncia":2881,"ĠSet":2882,"Ġsignific":2883,"Ġnotcategory":2884,"encial":2885,"Ġ31":2886,"Ġterceiro":2887,"ER":2888,"ĠArg":2889,"ĠCasa":2890,"ĠdireÃ§Ã£o":2891,"Ġhomens":2892,"III":2893,"ĠBr":2894,"Ġcargo":2895,"Ġacom":2896,"orld":2897,"ural":2898,"ites":2899,"ĠChar":2900,"ille":2901,"liam":2902,"ius":2903,"Ġ187":2904,"Ġsemelh":2905,"Ġconte":2906,"Ġcomplet":2907,"ĠForm":2908,"ĠdiscussÃ£o":2909,"itora":2910,"ĠÃį":2911,"ilha":2912,"rama":2913,"eter":2914,"ror":2915,"Ġrevista":2916,"Ġdestac":2917,"Ġnatural":2918,"Ġtest":2919,"ergia":2920,"Ġprev":2921,"ĠBiografia":2922,"ÃŃdeo":2923,"yn":2924,"ĠHol":2925,"Ġobrig":2926,"jas":2927,"Ġquant":2928,"Ġtiv":2929,"ĠserviÃ§o":2930,"Ġrede":2931,"pro":2932,"Ġsepara":2933,"Ġtradic":2934,"Ġfrente":2935,"ĠformaÃ§Ã£o":2936,"Ġunivers":2937,"ain":2938,"bre":2939,"Ġcomunidade":2940,"Ġtrat":2941,"Ġfut":2942,"eio":2943,"leta":2944,"apon":2945,"estre":2946,"Ġshow":2947,"Ġfilmes":2948,"ational":2949,"Ġ40":2950,"lam":2951,"Ġreligios":2952,"Ġtri":2953,"ĠItÃ¡lia":2954,"Ġluta":2955,"ĠconteÃº":2956,"ĠAcad":2957,"Â°":2958,"ĠSec":2959,"Ġ1996":2960,"ĠestÃº":2961,"rev":2962,"dios":2963,"par":2964,"Ġobjetivo":2965,"rog":2966,"24":2967,"Ġplane":2968,"Ġvel":2969,"Ġmodelo":2970,"Ġlei":2971,"Ġinternacional":2972,"ĠBrasileira":2973,"ĠOc":2974,"Ġlut":2975,"inham":2976,"ĠlÃŃder":2977,"ĠeliminaÃ§Ã£o":2978,"ĠCultura":2979,"itores":2980,"Ġespera":2981,"anho":2982,"ĠLou":2983,"ĠMad":2984,"Ġcost":2985,"Ġâ":2986,"ale":2987,"Ġdar":2988,"Ġprofessor":2989,"Ġescrito":2990,"Ġacred":2991,"Ġconce":2992,"ith":2993,"eir":2994,"Ġdig":2995,"uldade":2996,"Ġsomente":2997,"ĠBer":2998,"alha":2999,"Ġcrit":3000,"ĠcompetiÃ§Ã£o":3001,"ĠCha":3002,"Ġganhou":3003,"Ã³nio":3004,"Ã´nica":3005,"Ġven":3006,"qui":3007,"Ġlocais":3008,"Ġrespe":3009,"Ġeuro":3010,"ĠLeg":3011,"ĠLuc":3012,"Ġdata":3013,"au":3014,"Ġvi":3015,"arm":3016,"ky":3017,"ĠCab":3018,"Ġparticular":3019,"ĠPartido":3020,"ĠEnc":3021,"ĠEv":3022,"nÃ§as":3023,"ĠtÃ£o":3024,"Ġfront":3025,"sol":3026,"ĠUS":3027,"Ã¢ndia":3028,"Ġcriado":3029,"ĠBan":3030,"Ġarquit":3031,"Ġmens":3032,"Ġjust":3033,"undaÃ§Ã£o":3034,"Ġresol":3035,"urgo":3036,"aug":3037,"Ġqualidade":3038,"inais":3039,"elos":3040,"han":3041,"ĠJapÃ£o":3042,"iste":3043,"ĠJÃ¡":3044,"Ġlet":3045,"ĠinformaÃ§Ã£o":3046,"imes":3047,"Ġautom":3048,"Ġfinanc":3049,"Ġtrein":3050,"ĠWilliam":3051,"ãĥ":3052,"ovi":3053,"frica":3054,"SBN":3055,"Ġevento":3056,"Ġ1997":3057,"Ġsurg":3058,"ĠConc":3059,"Ġacesso":3060,"Ġexiste":3061,"ĠRecord":3062,"Ġcasos":3063,"Ġassin":3064,"ium":3065,"ĠSam":3066,"americano":3067,"Ġantigo":3068,"Ġdisco":3069,"ien":3070,"Ġreb":3071,"ĠImpÃ©rio":3072,"Ã©tico":3073,"ĠLei":3074,"Ġcompanh":3075,"Ġantiga":3076,"Ġflores":3077,"Ġpoderia":3078,"rÃ©":3079,"Ġbom":3080,"Ġanterior":3081,"Ġrap":3082,"grama":3083,"ws":3084,"inta":3085,"uno":3086,"Ġvaria":3087,"Ġintro":3088,"ĠTerra":3089,"ĠalemÃ£o":3090,"Ġnat":3091,"ĠvitÃ³ria":3092,"Ġfosse":3093,"Ġimportantes":3094,"ĠWal":3095,"itou":3096,"ĠgÃªnero":3097,"ĠEr":3098,"Ġetc":3099,"Ġcontrole":3100,"ĠorganizaÃ§Ã£o":3101,"Ġlidera":3102,"Ġsi":3103,"Ġhip":3104,"Ġnovos":3105,"reto":3106,"izando":3107,"Ġfig":3108,"27":3109,"ood":3110,"Ġatualmente":3111,"ĠLiv":3112,"ment":3113,"ĠforÃ§a":3114,"ĠSo":3115,"Ġjapon":3116,"ispo":3117,"ĠGrupo":3118,"Ġminha":3119,"ferÃªncia":3120,"ĠAtl":3121,"Ġcriar":3122,"ĠYork":3123,"ĠirmÃ£o":3124,"ulado":3125,"lay":3126,"dado":3127,"ificar":3128,"Ã©ria":3129,"forma":3130,"Ġmag":3131,"ĠGovern":3132,"ides":3133,"sequ":3134,"tica":3135,"Ġestudos":3136,"Ġdupl":3137,"Ġact":3138,"Ġband":3139,"Ġelev":3140,"leo":3141,"etros":3142,"ĠBrasileiro":3143,"Ġtecn":3144,"Ġprat":3145,"respon":3146,"ĠAlexand":3147,"acionais":3148,"Ġexcl":3149,"aterra":3150,"Ġnasceu":3151,"ĠIII":3152,"elhores":3153,"sc":3154,"nta":3155,"Ġpesquisa":3156,"Ġfeita":3157,")\"":3158,"ĠBat":3159,"ĠepisÃ³dio":3160,"Ġportuguesa":3161,"Ġnovas":3162,"ĠÃģfrica":3163,"Ġlivre":3164,"Ġhoras":3165,"Ġmaneira":3166,"ĠXX":3167,"Ġatividades":3168,"Ġef":3169,"ertura":3170,"ĠVi":3171,"Ġinteress":3172,"ĠÃ³r":3173,"ĠCarreira":3174,"Ġnada":3175,"Ġcenso":3176,"ĠCosta":3177,"Ġmass":3178,"quele":3179,"ator":3180,"anÃ§as":3181,"Ġescreveu":3182,"Ġ1980":3183,"har":3184,"bra":3185,"ĠInf":3186,"Ġcast":3187,"Ġconseguiu":3188,"por":3189,"ĠforÃ§as":3190,"Ġassist":3191,"Ġvice":3192,"entina":3193,"ĠDist":3194,"ĠUnido":3195,"Ġrad":3196,"ÃŃncipe":3197,"ĠCÃ¢mara":3198,"Ã³lica":3199,"Ġbairro":3200,"Ġfazendo":3201,"Ġforte":3202,"Ġhou":3203,"ĠÐ":3204,"ÃŃdu":3205,"ÃŃcios":3206,"ĠTrans":3207,"ĠserviÃ§os":3208,"Ġprocess":3209,"dores":3210,"Ġ186":3211,"ĠSem":3212,"ĠSegunda":3213,"Ġajuda":3214,"Ġalgo":3215,"idae":3216,"iÃ§a":3217,"ĠJes":3218,"Ã©u":3219,"ĠInglaterra":3220,"ĠClube":3221,"Ġcantora":3222,"ĠISBN":3223,"ĠBol":3224,"Ġapesar":3225,"ĠComun":3226,"ĠArm":3227,"Ġy":3228,"rir":3229,"UA":3230,"Ġcentral":3231,"Ġmenor":3232,"Ġsignifica":3233,"ĠLond":3234,"gar":3235,"ĠHenri":3236,"Ġdesse":3237,"45":3238,"Ġgera":3239,"ianos":3240,"ĠEscola":3241,"ĠChina":3242,"nd":3243,"Ġtime":3244,"Ġ1994":3245,"rais":3246,"Ã©to":3247,"Ġteria":3248,"Ġlocalizado":3249,"Ġaplic":3250,"ĠMuseu":3251,"Ġlivros":3252,"Ġsuperior":3253,"Ã©g":3254,"Ġesqu":3255,"Ġhomen":3256,"ĠMunicipal":3257,"ĠJe":3258,"ori":3259,"omas":3260,"ĠRos":3261,"rand":3262,"Ġocorr":3263,"Ġigreja":3264,"Ġpubl":3265,"26":3266,"Ġdireitos":3267,"ĠcampeÃ£o":3268,"Ġ1995":3269,"Ġpais":3270,"dou":3271,"inheiro":3272,"Ġimport":3273,"Ġnomeado":3274,"Ġdesenvol":3275,"Ãºc":3276,"ĠpÃ¡ginas":3277,"Ġmundial":3278,"Ġgara":3279,"iciais":3280,"Ġterceira":3281,"ĠDavid":3282,"Ġtrib":3283,"Ġsequ":3284,"Ġwik":3285,"ĠRoma":3286,"Ġnav":3287,"ÃŃstico":3288,"ĠRel":3289,"ĠDesde":3290,"ĠEles":3291,"gon":3292,"Ġtoc":3293,"enhora":3294,"unid":3295,"aga":3296,"Ġminist":3297,"Ġalta":3298,"âĢĻ":3299,"ubes":3300,"ory":3301,"Ġsus":3302,"for":3303,"Ġemp":3304,"Ġsociedade":3305,"Ġserem":3306,"Ġaprov":3307,"ĠconteÃºdo":3308,"ĠLuÃŃs":3309,"Ġvista":3310,"ĠDemografia":3311,"ĠeconÃ´m":3312,"Ġfonte":3313,"arda":3314,"ĠWorld":3315,"Ġsemana":3316,"partamento":3317,"alo":3318,"ĠMelhor":3319,"Ġdestru":3320,"35":3321,"ĠaÃ§Ã£o":3322,"Ġobt":3323,"Ġneste":3324,"ividade":3325,"Ġcomercial":3326,"Ġproblema":3327,"ĠJust":3328,"Ġdesemp":3329,"Ġrealizado":3330,"Ġcobertos":3331,"ĠComp":3332,"\":":3333,"ĠrÃ¡pida":3334,"Ġedif":3335,"Ġmorreu":3336,"Ġenergia":3337,"ĠTo":3338,"Ġada":3339,"Ġparticipou":3340,"Ġraz":3341,"xico":3342,"uÃŃ":3343,"Ġjovem":3344,"Ġdedic":3345,"Ã¡ticas":3346,"Ġapresenta":3347,"AN":3348,"tes":3349,"idental":3350,"ĠestÃºdio":3351,"oraÃ§Ã£o":3352,"ĠVic":3353,"Ġmort":3354,"Ġpartes":3355,"Ġambos":3356,"Ġdessa":3357,"ritos":3358,"Ġfede":3359,"ĠInd":3360,"Ġvotos":3361,"Ġbastante":3362,"Ġcapacidade":3363,"ey":3364,"Ġmult":3365,"ber":3366,"Ġ1970":3367,"idamente":3368,"Ã¡dio":3369,"oma":3370,"Ã¨":3371,"Ġempresas":3372,"ĠHa":3373,"ĠConselho":3374,"Ġatriz":3375,"gens":3376,"ĠdivisÃ£o":3377,"Ġtraz":3378,"ãģ":3379,"xima":3380,"Ġinterior":3381,"Ġperm":3382,"rias":3383,"Ġaval":3384,"Ġtais":3385,"ĠGre":3386,"Ġfiz":3387,"ĠHo":3388,"Ġdeclara":3389,"ĠYou":3390,"ĠresponsÃ¡vel":3391,"ament":3392,"37":3393,"Ġdeput":3394,"Ġ1992":3395,"Ġesposa":3396,"Ġminutos":3397,"ecem":3398,"tab":3399,"alidade":3400,"Ġaltura":3401,"Ġaproximadamente":3402,"ker":3403,"ĠVila":3404,"Ġmelhores":3405,"itada":3406,"Ã©is":3407,"Ã¢nc":3408,"196":3409,"Ġouro":3410,"Ġvizinh":3411,"ington":3412,"ĠDa":3413,"Ġusar":3414,"cas":3415,"ĠRib":3416,"ania":3417,"\").":3418,"ĠIsso":3419,"ks":3420,"ĠOrdem":3421,"ecion":3422,"55":3423,"ones":3424,"Ġcorrespon":3425,"ĠpresenÃ§a":3426,"Ġsentido":3427,"Ġi":3428,"ÃŃr":3429,"rov":3430,"amar":3431,"Ġimagem":3432,"ÃŃlio":3433,"ĠPrÃªmio":3434,"Ġtinham":3435,"Ġrepresenta":3436,"hael":3437,"Ġurb":3438,"itivo":3439,"ĠGeografia":3440,"Ãºssia":3441,"ĠregiÃµes":3442,"ofia":3443,"urado":3444,"Ġopin":3445,"Ġocorreu":3446,"38":3447,"Ġimpera":3448,"Ġensino":3449,"ĠGar":3450,"ĠprÃ©":3451,"ĠvizinhanÃ§a":3452,"ono":3453,"ĠDis":3454,"Ã³f":3455,"Ġnomes":3456,"ĠlanÃ§ou":3457,"Ġpessoal":3458,"48":3459,"FA":3460,"ĠEmbora":3461,"ars":3462,"Ġpopul":3463,"mea":3464,"Ġdese":3465,"jos":3466,"ĠManuel":3467,"Ġcomplex":3468,"Ġfoto":3469,"ulares":3470,"ĠLondres":3471,"In":3472,"ĠexÃ©rcito":3473,"Ġcujo":3474,"Ã³c":3475,"posto":3476,"Ã©cia":3477,"Ġator":3478,"Ġger":3479,"Ġsat":3480,"Ġacabou":3481,"Ġenfre":3482,"Ġmaterial":3483,"ĠDel":3484,"redo":3485,"ĠInter":3486,"etos":3487,"Ġpersonagens":3488,"ti":3489,"Ġcolabora":3490,"ĠprÃ³ximo":3491,"Ġcoment":3492,"Ġisto":3493,"Ġbaixo":3494,"rever":3495,"Ġgre":3496,"ove":3497,"rantes":3498,"Ġelementos":3499,"36":3500,"ĠÂ«":3501,"Ġlingu":3502,"Ġcanal":3503,"Ġcust":3504,"rita":3505,"ĠOliv":3506,"apar":3507,"Ġtrabalhos":3508,"ĠcrianÃ§as":3509,"ega":3510,"ĠPoss":3511,"ĠFestival":3512,"eios":3513,"ĠAtualmente":3514,"berg":3515,"Ch":3516,"Ġeventos":3517,"Ġps":3518,"ili":3519,"Ġelas":3520,"ĠGeral":3521,"Ġespecialmente":3522,"Ġcabe":3523,"isÃµes":3524,"Ð°":3525,"Ã©xico":3526,"Ġatribu":3527,"ĠLiga":3528,"Ġquest":3529,"Ġretira":3530,"Ġnesta":3531,"rest":3532,"cont":3533,"gresso":3534,"Ġtema":3535,"Ġfalta":3536,"ÃŃb":3537,"47":3538,"ĠMet":3539,"vista":3540,"Ġverdade":3541,"Ġrot":3542,"ue":3543,"esas":3544,"cionais":3545,"Ġperto":3546,"ĠFernando":3547,"ĠOlÃŃmp":3548,"Ġpalavra":3549,"ave":3550,"sg":3551,"Â»":3552,"ĠvÃŃdeo":3553,"ĠArqu":3554,"Ġsan":3555,"ĠDi":3556,"ĠJesus":3557,"itando":3558,"ĠAst":3559,"Ġconfirm":3560,"39":3561,"Ġtax":3562,"Ġ2021":3563,"edor":3564,"ĠCrist":3565,"Ġclassific":3566,"Ġseguida":3567,"Ġpac":3568,"Ġacus":3569,"Ġconclu":3570,"--":3571,"ĠCentro":3572,"Ġfaixa":3573,"Ġmercado":3574,"olo":3575,"Ġtempera":3576,"Ġacompanh":3577,"OS":3578,"57":3579,"Ġinvestig":3580,"rap":3581,"Ġpriv":3582,"Ġdeles":3583,"ement":3584,"Ġposteriormente":3585,"Ġmascul":3586,"Ġfundo":3587,"ĠJorge":3588,"riu":3589,"ĠPop":3590,"Ġ1993":3591,"ĠCin":3592,"ision":3593,"Ġconfl":3594,"Ġnoite":3595,"ãĤ":3596,"ald":3597,"ibil":3598,"Ġbl":3599,"ureza":3600,"\";":3601,"Ġmist":3602,"ĠsituaÃ§Ã£o":3603,"Ġmem":3604,"Ġbio":3605,"umo":3606,"Ġcampanha":3607,"Ġfol":3608,"St":3609,"endeu":3610,"Ġsup":3611,"ĠmÃ©to":3612,"Ġsete":3613,"ĠVen":3614,"Ġvig":3615,"CA":3616,"ĠHÃ¡":3617,"ĠsaÃºde":3618,"Ġalto":3619,"ony":3620,"hi":3621,"58":3622,"unidense":3623,"uros":3624,"Ġlevou":3625,"enhor":3626,"ĠCur":3627,"gn":3628,"Ġrealizada":3629,"Ġinaug":3630,"Ġtermos":3631,"Ġdele":3632,"ĠSob":3633,"Ġestreia":3634,"orda":3635,"Ġsingle":3636,"izaÃ§Ãµes":3637,"Ã¤":3638,"Ġalguma":3639,"Ġ1991":3640,"ĠMarc":3641,"iter":3642,"Ã±":3643,"Î±":3644,"ego":3645,"ĠDou":3646,"Ġpartida":3647,"Ġtam":3648,"Ġcriada":3649,"oz":3650,"ĠSenhora":3651,"ĠreferÃªncia":3652,"Ġdin":3653,"ĠestaÃ§Ã£o":3654,"Ġmeu":3655,"Ġassass":3656,"ĠBah":3657,"Ġconhecimento":3658,"Ġst":3659,"ĠDev":3660,"Ġenvi":3661,"Ġapren":3662,"uito":3663,"ited":3664,"dustria":3665,"ĠSen":3666,"ĠDr":3667,"ĠdecisÃ£o":3668,"onel":3669,"Ġfra":3670,"ĠBas":3671,"Ġguitar":3672,"Ġcomand":3673,"Ġprimeiras":3674,"78":3675,"ÃŃdos":3676,"Ġcomando":3677,"aqu":3678,"ĠdÃ¡":3679,"ĠJu":3680,"ĠJames":3681,"ĠCO":3682,"Ġprepara":3683,"ĠTel":3684,"Ã³digo":3685,"ĠquestÃ£o":3686,"ĠediÃ§Ãµes":3687,"Ġdens":3688,"Ġartista":3689,"Ġescrita":3690,"Ġcinema":3691,"Ġimagens":3692,"ĠespecÃŃf":3693,"ĠJÃº":3694,"34":3695,"NA":3696,"Ġdivulg":3697,"ĠusuÃ¡rio":3698,"ĠChrist":3699,"avelmente":3700,"ioc":3701,"ĠmÃºsicas":3702,"Ġrespect":3703,"eth":3704,"Ġrus":3705,"ĠPan":3706,"Ġmarca":3707,"guesia":3708,"pec":3709,"rec":3710,"ĠMel":3711,"Ġsolo":3712,"ĠMÃ©xico":3713,"ĠSeleÃ§Ã£o":3714,"ĠPredefin":3715,"lhe":3716,"ĠmÃªs":3717,"arina":3718,"ĠSin":3719,"Ġequipes":3720,"elha":3721,"Ġmac":3722,"Ã¢nica":3723,"iando":3724,"ĠAle":3725,"ramente":3726,"Ġteoria":3727,"Ġocas":3728,"Ġinteresse":3729,"Ġben":3730,"ĠPaÃŃs":3731,"Ġnenhum":3732,"Ġabando":3733,"essÃ£o":3734,"etas":3735,"feitos":3736,"Ġsaber":3737,"itt":3738,"Ġenfrent":3739,"ĠRobert":3740,"ĠEra":3741,"ĠNota":3742,"Ġclasse":3743,"ospital":3744,"Ġabaixo":3745,"ĠJer":3746,"Ġanal":3747,"ĠJul":3748,"ĠOri":3749,"ĠMen":3750,"Ġsociais":3751,"Ġcul":3752,"enÃ§as":3753,"Ã¡lise":3754,"vez":3755,"TV":3756,"ĠMinas":3757,"ĠDez":3758,"Ġanimais":3759,"Ġprodutos":3760,"Ġ1988":3761,"lev":3762,"ford":3763,"Ġlo":3764,"Ġpassa":3765,"ĠeducaÃ§Ã£o":3766,"Ġmanter":3767,"Ġpartido":3768,"ĠEssa":3769,"Ã©dio":3770,"uf":3771,"Ġcivil":3772,"gos":3773,"Ġreduz":3774,"dice":3775,"pol":3776,"udio":3777,"ĠOutubro":3778,"ĠBand":3779,"ĠHel":3780,"ioca":3781,"08":3782,"Ġverd":3783,"Ġtab":3784,"ĠPresidente":3785,"Ġredor":3786,"33":3787,"Ġcorr":3788,"Ã¡ginas":3789,"Ġgarant":3790,"ĠNas":3791,"Ġpublicado":3792,"ĠGon":3793,"Ġboa":3794,"Ġaltern":3795,"Ġpequena":3796,"ĠAntÃ´nio":3797,"guÃ©m":3798,"ĠXIX":3799,"Ġutilizado":3800,"Ġdeixou":3801,"lin":3802,"Ġferro":3803,"Ġcert":3804,"ĠLat":3805,"Ġcaval":3806,"59":3807,"Ġdemonst":3808,"diÃ§Ã£o":3809,"âĢĿ.":3810,"ress":3811,"ĠcondiÃ§Ãµes":3812,"ocidade":3813,"rb":3814,"ĠBa":3815,"ics":3816,"ĠAra":3817,"Ġblo":3818,"ĠPrinc":3819,"Ġinicia":3820,"ĠAssociaÃ§Ã£o":3821,"onas":3822,"ĠindivÃŃdu":3823,"Ġcruz":3824,"Ġtornar":3825,"Ġvisto":3826,"ĠJulho":3827,"Ġaumento":3828,"49":3829,"Ġ1989":3830,"ĠseguranÃ§a":3831,"ĠNossa":3832,"ling":3833,"ĠMig":3834,"ĠprincÃŃp":3835,"ĠDia":3836,"Ġ1986":3837,"Ġusada":3838,"Ġusando":3839,"ĠclÃ¡ss":3840,"ĠAbril":3841,"Ġsuperf":3842,"icar":3843,"Ġtornando":3844,"Ġcoisa":3845,"Ġmostra":3846,"vida":3847,"Ġmol":3848,"ĠpadrÃ£o":3849,"ĠMinistÃ©rio":3850,"ĠMiss":3851,"Ġ60":3852,"56":3853,"ĠAnton":3854,"iso":3855,"ĠMod":3856,"ĠVida":3857,"Ġoeste":3858,"Ġartistas":3859,"Ġpalavras":3860,"Ġengenh":3861,"adÃ¡":3862,"ĠpÃºblica":3863,"Ġamor":3864,"Ġideia":3865,"way":3866,"ÃŃd":3867,"ps":3868,"ĠEstat":3869,"ÃŃtio":3870,"ĠSetembro":3871,"wa":3872,"ĠFam":3873,"Ġcontrat":3874,"Ġdizer":3875,"ĠTal":3876,"Ġvivo":3877,"Ġexistem":3878,"Ġquil":3879,"ĠcaracterÃŃsticas":3880,"Ġsistemas":3881,"ware":3882,"Ġrecursos":3883,"ĠAcademia":3884,"ĠMaio":3885,"peu":3886,"Ġdevem":3887,"omo":3888,"Ġformas":3889,"Ġ1960":3890,"ĠPrimeira":3891,"Ġoito":3892,"orden":3893,"Ġdomin":3894,"ĠhistÃ³rico":3895,"etes":3896,"ĠJack":3897,"46":3898,"Ġportanto":3899,"Ġcampeonato":3900,"Ġveja":3901,"ĠAll":3902,"ven":3903,"ĠDec":3904,"Ġpers":3905,"Ã³dios":3906,"ject":3907,"Ġinicialmente":3908,"ĠLet":3909,"Ġintel":3910,"Ġflu":3911,"Ġcompre":3912,"Ġinstr":3913,"www":3914,"Ġesses":3915,"olas":3916,"Ġdensidade":3917,"orado":3918,"Ġcole":3919,"inte":3920,"Ġestes":3921,"Ġparece":3922,"Ġverm":3923,"Ġmudou":3924,"ID":3925,"istÃªncia":3926,"line":3927,"ĠGab":3928,"ĠcomeÃ§a":3929,"ĠCamp":3930,"ĠprÃ¡tica":3931,"ko":3932,"ĠEUA":3933,"ĠExÃ©rcito":3934,"rel":3935,"Ġentrada":3936,"Ã©rcio":3937,"Ġproposta":3938,"Ġindivid":3939,"ixo":3940,"Ġcompara":3941,"ontes":3942,"ecendo":3943,"ĠRich":3944,"ĠAlguns":3945,"Not":3946,"ĠMichael":3947,"Ġestimada":3948,"09":3949,"Ġit":3950,"ĠRede":3951,"adre":3952,"Ġluz":3953,"Ġquarto":3954,"gas":3955,"ĠWh":3956,"Ġdeb":3957,"Ġjuntamente":3958,"Ġmec":3959,"mb":3960,"ages":3961,"rael":3962,"ĠinfluÃªncia":3963,"ĠProf":3964,"rativa":3965,"Ġperd":3966,"ĠCondado":3967,"Ġrece":3968,"Ġcurso":3969,"Ã¡n":3970,"ĠAinda":3971,"ĠAugu":3972,"Ġtrabalhar":3973,".)":3974,"Ġcasamento":3975,"AM":3976,"Ġemisso":3977,"tiva":3978,"Ġfech":3979,"onia":3980,"Ã¡gina":3981,"Ãªmios":3982,"ĠNotas":3983,"eratura":3984,"Ġeta":3985,"inada":3986,"ĠCentral":3987,"ĠnecessÃ¡rio":3988,"Ġprova":3989,"Ġaz":3990,"rimento":3991,"ĠInform":3992,"Ġtradicional":3993,"Ġanunciou":3994,"Ġcolet":3995,"Ġ+":3996,"ĠTrib":3997,"Ġdirigido":3998,"ĠJunho":3999,"Ã³rico":4000,"orde":4001,"Ġdific":4002,"ericanos":4003,"til":4004,"edades":4005,"ĠAut":4006,"Ġprogramas":4007,"Ġsuger":4008,"Ġcoisas":4009,"itÃ£o":4010,"Ġexig":4011,"illa":4012,"Ġgols":4013,"Ġsac":4014,"ĠQue":4015,"ilar":4016,"ĠCD":4017,"Ġcapaz":4018,"vos":4019,"ark":4020,"BC":4021,"Ġdemais":4022,"Ġcha":4023,"untos":4024,"Ġtipos":4025,"amental":4026,"ĠFel":4027,"ĠeleiÃ§Ãµes":4028,"ĠGlobo":4029,"Ġescolh":4030,"gress":4031,"ĠHom":4032,"tada":4033,"06":4034,"Ġfab":4035,"Ġresultados":4036,"ĠBranc":4037,"ĠRed":4038,"Ġban":4039,"Ġperc":4040,"ĠCidade":4041,"ĠSocial":4042,"ĠHenrique":4043,"ĠTrabal":4044,"31":4045,"ĠSalv":4046,"ĠAward":4047,"ath":4048,"Ġpequeno":4049,