{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġd":256,"Ġe":257,"Ġde":258,"Ġa":259,"ra":260,"Ġp":261,"os":262,"Ġc":263,"nt":264,"es":265,"er":266,"as":267,"or":268,"Ġs":269,"ad":270,"in":271,"is":272,"ar":273,"Ã£":274,"Ġco":275,"Ã£o":276,"re":277,"ia":278,"Ġo":279,"Ġn":280,"Ġm":281,"Ã§":282,"ic":283,"qu":284,"al":285,"Ġf":286,"Ġt":287,"an":288,"ro":289,"ent":290,"Ã©":291,"id":292,"um":293,"en":294,"it":295,"em":296,"Ġqu":297,"io":298,"Ġcom":299,"ĠA":300,"el":301,"Ġdo":302,"am":303,"st":304,"ĠC":305,"Ã¡":306,"do":307,"Ġum":308,"Ġem":309,"Ã§Ã£o":310,"Ġda":311,"im":312,"ÃŃ":313,"ĠS":314,"Ġ1":315,"Ġque":316,"il":317,"ĠP":318,"Ġ\"":319,"at":320,"Ġ(":321,"ĠE":322,"ara":323,"on":324,"ĠM":325,"Ġv":326,"ul":327,"Ġse":328,"ol":329,"Ġre":330,"Ġno":331,"Ġl":332,"ta":333,"ei":334,"Ġ2":335,"un":336,"ado":337,"iv":338,"Ã³":339,"ou":340,"ĠB":341,"ĠR":342,"ig":343,"nc":344,"ente":345,"Ãª":346,"ut":347,"ec":348,"ĠO":349,"ĠL":350,"Ġpara":351,"us":352,"de":353,"ĠD":354,"ĠF":355,"Ġuma":356,"ĠT":357,"om":358,"Ġb":359,"res":360,"ist":361,"Ġg":362,"et":363,"ĠN":364,"Ġin":365,"Ġna":366,"Ġfo":367,"ica":368,"ĠÃ©":369,"Ġest":370,"Ġpor":371,"ri":372,"Ġ20":373,"ant":374,"Ãµ":375,"ais":376,"Ãµes":377,"Ġsu":378,"idad":379,"Ġ19":380,"se":381,"ĠG":382,"ha":383,"oc":384,"ada":385,"Ġcon":386,"ĠI":387,"da":388,"Ġpro":389,"le":390,"aÃ§Ã£o":391,"ac":392,"Ġes":393,"ir":394,"Ġas":395,"ĠJ":396,"iz":397,"ura":398,"Ġfoi":399,"te":400,"ho":401,"Ġos":402,"ion":403,"Ġex":404,"ĠÃ":405,"Ġcomo":406,"Ġj":407,"idade":408,"to":409,"era":410,"Ã§Ãµes":411,"gu":412,"ip":413,"Ġpr":414,"ras":415,"ĠV":416,"ido":417,"ĠH":418,"Ġpel":419,"ando":420,"ento":421,"ed":422,"so":423,"Ġpo":424,"po":425,"int":426,"âĢ":427,"Ãªnc":428,"Ġdos":429,"Ã©m":430,"eg":431,"ram":432,"og":433,"Ãº":434,"ias":435,"Ġal":436,"ito":437,"Ġat":438,"orm":439,"ico":440,"Ġan":441,"Ġdes":442,"ran":443,"ados":444,"ag":445,"eiro":446,"Ġh":447,"Ġ-":448,"ern":449,"Ġap":450,"av":451,"\",":452,"ob":453,"ur":454,"if":455,"rio":456,"ria":457,"Ġpar":458,"ĠU":459,"ĠnÃ£o":460,"ros":461,"Ġser":462,"Ġent":463,"ov":464,"ab":465,"ai":466,"Ġao":467,"Ġcont":468,"Ġmais":469,"ida":470,"Ġ201":471,"00":472,"ial":473,"amb":474,"ers":475,"ores":476,"ru":477,"ap":478,"Ġar":479,"ĠâĢ":480,"ĠRe":481,"ĠEm":482,"ve":483,"Ġac":484,"Ġsua":485,"eira":486,"fer":487,"ub":488,"mo":489,"ĠW":490,"he":491,"Ġ200":492,"mente":493,"ista":494,"ĠÃł":495,"ens":496,"Ã§a":497,"Ġou":498,"od":499,"Ġtem":500,"ambÃ©m":501,"nte":502,"co":503,"est":504,"Ġter":505,"Ġdas":506,"ot":507,"Ġint":508,"Ġseu":509,"Ã¢":510,"pl":511,"Ġper":512,"du":513,"endo":514,"ort":515,"ce":516,"ĠtambÃ©m":517,"Ġesp":518,"Ġel":519,"ina":520,"čĊ":521,"ing":522,"Ġout":523,"ĠEst":524,"),":525,"aÃ§Ãµes":526,"amente":527,").":528,"and":529,"emb":530,"ass":531,"ib":532,"iÃ§Ã£o":533,"ez":534,"ĠAl":535,"Ãªncia":536,"Ãªncias":537,"me":538,"Ãªs":539,"ora":540,"Ġprim":541,"Ġcomp":542,"Ġres":543,"orn":544,"az":545,"Ġim":546,"ĠK":547,"ess":548,"ulo":549,"ont":550,"Ġen":551,"ional":552,"adas":553,"Ġtra":554,"Ġsob":555,"ian":556,"Ġ3":557,"rasil":558,"ÃŃt":559,"Ġpela":560,"Ã©c":561,"ud":562,"min":563,"Ġdis":564,"ev":565,"\".":566,"Ġesc":567,"Ã´":568,"eu":569,"Ġform":570,"Ġpelo":571,"ĠÃ¡":572,"Ġpos":573,"end":574,"Ġentre":575,"que":576,"ĠMar":577,"vel":578,"Ã¡rio":579,"icas":580,"ios":581,"Ġele":582,"ug":583,"Ġpart":584,"Ġor":585,"amento":586,"ÃŃc":587,"pres":588,"pe":589,"esso":590,"ual":591,"ter":592,"ferÃªncias":593,"ĠsÃ£o":594,"Ġch":595,"ult":596,"imento":597,"Ġpre":598,"Ġfil":599,"Ġab":600,"ino":601,"ĠCom":602,"icos":603,"cl":604,"pos":605,"ire":606,"ca":607,"ĠUn":608,"ocal":609,"und":610,"rit":611,"Ġsobre":612,"Ġmas":613,"embro":614,"ch":615,"Ġass":616,"Ġ18":617,"19":618,"ĠReferÃªncias":619,"Ġob":620,"Ġam":621,"Ã§o":622,"undo":623,"Ġmu":624,"ivo":625,"inc":626,"Ã¡ri":627,"orte":628,"ador":629,"iu":630,"Ġha":631,"idos":632,"anto":633,"Ġmes":634,"Ġnov":635,"Ġext":636,"ĠIn":637,"op":638,"eb":639,"ato":640,"Ġof":641,"ano":642,"aram":643,"Ġreg":644,"la":645,"entes":646,"Ġant":647,"Ġart":648,"Ġmar":649,"sa":650,"ade":651,"Ġsem":652,"ĠCon":653,"ja":654,"inal":655,"Ġcons":656,"inha":657,"ira":658,"Ġcar":659,"per":660,"go":661,"Ġus":662,"idades":663,"Ġcas":664,"entos":665,"enc":666,"ĠNo":667,"20":668,"sÃ£o":669,"ĠEs":670,"Ã³s":671,"ĠAs":672,"ÃŃs":673,"Ġcl":674,"Ġ199":675,"Ġanos":676,"hec":677,"itu":678,"vol":679,"igo":680,"ert":681,"Ġ4":682,"ma":683,"anÃ§":684,"..":685,"ĠBrasil":686,"form":687,"bl":688,"Ġnos":689,"Ġon":690,"ĠCh":691,"ivers":692,"Ġnas":693,"antes":694,"Ġrec":695,"Ġera":696,"rav":697,"ĠAn":698,"ik":699,"der":700,"iÃ£o":701,"ĠDe":702,"Ã¢n":703,"Ã³ria":704,"raf":705,"ie":706,"ĠAr":707,"Ġpres":708,"Ġcor":709,"art":710,"ÃŃn":711,"bal":712,"lia":713,"iva":714,"ĠOs":715,"ana":716,"ĠPa":717,"ific":718,"rÃ¡":719,"Ġcol":720,"unt":721,"ava":722,"Ã©r":723,"Ġforam":724,"ero":725,"Ġte":726,"Ġ5":727,"ust":728,"Ġrel":729,"ĠCar":730,"Ġag":731,"Ġprinc":732,"Ġad":733,"ase":734,"Ġenc":735,"Ã©d":736,"aria":737,"ranc":738,"ĠatÃ©":739,"Ã´n":740,"itos":741,"indo":742,"Ġdest":743,"elh":744,"anh":745,"Ġro":746,"ard":747,"ĠLig":748,"Ġjog":749,"aix":750,"ular":751,"pre":752,"erra":753,"Ġmai":754,"ost":755,"Ġseg":756,"uro":757,"ita":758,"Ġseus":759,"enas":760,"Ġqual":761,"ĠestÃ¡":762,"ral":763,"ĠâĢ¢":764,"ima":765,"ĠSÃ£o":766,"Ġvez":767,"Ġalg":768,"rans":769,"Ġcam":770,"odo":771,"va":772,"Ġpass":773,"Ġsegu":774,"agem":775,"Ã¡rios":776,"ast":777,"ernas":778,"Ġinter":779,"Ġmil":780,"inh":781,"ĠQ":782,"rat":783,"Ġnome":784,"Ġpol":785,"ĠVer":786,"Ġonde":787,"ema":788,"Ġprincip":789,"ĠAm":790,"urante":791,"Ġtempo":792,"rande":793,"Ġconc":794,"Ġimp":795,"Ġdire":796,"Ġtorn":797,"ante":798,"ite":799,"rad":800,"\",\"":801,"Ġfaz":802,"ismo":803,"lo":804,"Ġ198":805,"jet":806,"Ġcidade":807,"idas":808,"pois":809,"Ġver":810,"ord":811,"ver":812,"Ġconst":813,"man":814,"Ġed":815,"eral":816,"Ã³p":817,"Ġposs":818,"Ġlocal":819,"Ã³r":820,"Ġhab":821,"rada":822,"ĠJo":823,"Ġdia":824,"Ġreal":825,"ix":826,"Ġconhec":827,"Ġdesc":828,"esa":829,"Ġtrabal":830,"ĠLigaÃ§Ãµes":831,"rafia":832,"Ġexternas":833,"200":834,"ĠÃº":835,"Ġsub":836,"Ġpl":837,"Ġmesmo":838,"ela":839,"ĠX":840,"Ġmaior":841,"ntes":842,"rib":843,"orre":844,"ula":845,"Ġoc":846,"Ġcap":847,"Ġquando":848,"inda":849,"Ġano":850,"este":851,"ĠGu":852,"Ġ6":853,"TC":854,"izaÃ§Ã£o":855,"icip":856,"ect":857,"ĠQu":858,"Ġparte":859,"ĠCam":860,"Ã©s":861,"istas":862,"Ġaut":863,"Ġpesso":864,"Ãºs":865,"acional":866,"Ġpa":867,"itar":868,"via":869,"Ġtod":870,"eiros":871,"Ġdu":872,"ĠFo":873,"ubl":874,"Ġpop":875,"isÃ£o":876,"adores":877,"ĠSu":878,"Ã¡t":879,"Ġcontra":880,"imo":881,"UTC":882,"Ġprimeiro":883,"gl":884,"Ġme":885,"ugu":886,"fe":887,"elo":888,"dem":889,"Ġtrans":890,"Ġind":891,"ior":892,"Ġhist":893,"Ġtr":894,"ĠPro":895,"Ġsendo":896,"icial":897,"aneiro":898,"Ġpode":899,"Ġ0":900,"her":901,"overn":902,"Ã©ri":903,"ĠlanÃ§":904,"erc":905,"Ġ197":906,"ĠâĢĵ":907,"Ġoutros":908,"enh":909,"Ġ7":910,"up":911,"Ã¡g":912,"isc":913,"ĠPor":914,"Ġincl":915,"Ġdois":916,"Ġk":917,"duz":918,"uc":919,"eric":920,"pon":921,"Ġsuas":922,"ĠjÃ¡":923,"Ġprimeira":924,"Ġaos":925,"Ãºbl":926,"uns":927,"ĠSt":928,"ĠY":929,"iss":930,"Ġra":931,"ay":932,"ign":933,"Ġequ":934,"ide":935,"ital":936,"Ãªm":937,"Ã©t":938,"Ġhabit":939,"ĠPr":940,"icaÃ§Ã£o":941,"Ġ8":942,"ÃŃp":943,"ÃŃvel":944,"iais":945,"Ġfam":946,"irm":947,"dio":948,"rea":949,"Ġmuito":950,"vi":951,"volv":952,"Ġdurante":953,"Ġprincipal":954,"ga":955,"ge":956,"Ġcr":957,"ola":958,"ĠAp":959,"Ġdepois":960,"iam":961,"ne":962,"Âº":963,"Ġvol":964,"ceb":965,"ĠCl":966,"Ã§as":967,"iÃ§Ãµes":968,"Ġencont":969,"ateg":970,"Ġis":971,"ÃŃst":972,"Ġ17":973,"Ġcham":974,"ategor":975,"udo":976,"ĠPort":977,"bo":978,"inas":979,"Ġ15":980,"Ġ9":981,"Ġainda":982,"pera":983,"ĠpaÃŃs":984,"rig":985,"con":986,"Ġgru":987,"ĠAt":988,"ĠÃī":989,"Ġdist":990,"ĠPara":991,"idera":992,"Ġ196":993,"Ġaf":994,"Ġfal":995,"Ġdesen":996,"gua":997,"Ġfinal":998,"of":999,"Ġapenas":1000,"ril":1001,"gan":1002,"Ġartigo":1003,"ĠNa":1004,"ncia":1005,"Ġespec":1006,"ele":1007,"lt":1008,"resent":1009,"anha":1010,"unda":1011,"Ġ(\"":1012,"ine":1013,"Ġcan":1014,"raÃ§Ã£o":1015,"ares":1016,"ĠPaulo":1017,"lu":1018,"ĠEle":1019,"Ġforma":1020,"erv":1021,"ĠSe":1022,"uma":1023,"gram":1024,"Ġgrande":1025,"ĠEl":1026,"izado":1027,"ĠZ":1028,"Ġapresent":1029,"Ġca":1030,"com":1031,"ÃŃcio":1032,"Ġproc":1033,"Ãºm":1034,"Ġr":1035,"Ġcome":1036,"Ġdef":1037,"ena":1038,"Ġ10":1039,"ĠEx":1040,"anda":1041,"Ġdif":1042,"ĠRio":1043,"unc":1044,"ĠLe":1045,"olog":1046,"ÃŃlia":1047,"Ġgovern":1048,"Ġhabitantes":1049,"Ġ16":1050,"ĠInt":1051,"Ġun":1052,"ĠapÃ³s":1053,"lio":1054,"rito":1055,"atro":1056,"Ġcer":1057,"Ġbrasil":1058,"ivos":1059,"pa":1060,"Ãªn":1061,"Ġinclu":1062,"idente":1063,"Ġfe":1064,"Ġmen":1065,"Ġport":1066,"elho":1067,"lb":1068,"rar":1069,"des":1070,"duÃ§Ã£o":1071,"Ġpe":1072,"ipe":1073,"Ġela":1074,"ulaÃ§Ã£o":1075,"Ġinf":1076,"ĠAnt":1077,"Ġret":1078,"II":1079,"ric":1080,"Ġconf":1081,"iano":1082,"ill":1083,"osto":1084,"dos":1085,"Ġinst":1086,"Ġprov":1087,"Ġmat":1088,"ĠSant":1089,"veis":1090,"...":1091,"Ġprof":1092,"ultura":1093,"izada":1094,"Ġorig":1095,"Ġpoder":1096,"tor":1097,"Ġfor":1098,"nto":1099,"anc":1100,"ussÃ£o":1101,"ĠFoi":1102,"Ġdec":1103,"Ã©rie":1104,"Ã³rio":1105,"Ġliv":1106,"util":1107,"itas":1108,"Ã¡s":1109,"\")":1110,"ĠPar":1111,"ĠmÃºs":1112,"Ġthe":1113,"Ġgu":1114,"ĠNov":1115,"ate":1116,"ell":1117,"ĠpolÃŃt":1118,"ice":1119,"Ġmod":1120,"ĠDes":1121,"na":1122,"quer":1123,"Ġdiv":1124,"ublic":1125,"ĠtrÃªs":1126,"ĠâĢĶ":1127,"ebol":1128,"18":1129,"Ġparticip":1130,"present":1131,"Ġev":1132,"Ã¡ria":1133,"Ã¡vel":1134,"inho":1135,"Ġma":1136,"Ġfic":1137,"Ġeste":1138,"Ã³g":1139,"Ġav":1140,"rado":1141,"Ġdez":1142,"ordo":1143,"Ġreceb":1144,"ĠMa":1145,"Ã©dia":1146,"Ġtodos":1147,"Ġutil":1148,"orta":1149,"erg":1150,"Ġhom":1151,"no":1152,"Ġkm":1153,"Ġlev":1154,"je":1155,"Ġmed":1156,"ata":1157,"peon":1158,"Ġman":1159,"13":1160,"Ġoutras":1161,"Ġduas":1162,"igos":1163,"elhor":1164,"Ġsol":1165,"ĠWik":1166,"Ġcri":1167,"ulos":1168,"Ġbem":1169,"ĠentÃ£o":1170,"ribu":1171,"rou":1172,"Ġ12":1173,"empl":1174,"ĠsÃ©c":1175,"ĠAss":1176,"Ġinv":1177,"Ġsist":1178,"âĢĿ":1179,"utebol":1180,"ĠÃ¡lb":1181,"ental":1182,"Ġmet":1183,"ex":1184,"Ġsido":1185,"Ġfre":1186,"Ã³l":1187,"Ġsim":1188,"son":1189,"Ã¡rias":1190,"eram":1191,"ÃŃm":1192,"rop":1193,"ĠLu":1194,"ĠUnivers":1195,"oca":1196,"Ġexist":1197,"hos":1198,"ĠLocal":1199,"Ġmun":1200,"Ġ14":1201,"Ġ195":1202,"Ġdev":1203,"unto":1204,"Ġsoc":1205,"Ã³n":1206,"Ġfilme":1207,"uto":1208,"dade":1209,"ece":1210,"tura":1211,"isa":1212,"Ġ194":1213,"Ġinform":1214,"Ã¢m":1215,"port":1216,"tas":1217,"Ġconstru":1218,"ĠAb":1219,"Ġaqu":1220,"erson":1221,"Ġgrupo":1222,"igu":1223,"Ġseguint":1224,"Ġdifer":1225,"peonato":1226,"esse":1227,"Ġestado":1228,"all":1229,"Ġisso":1230,"Ġconsidera":1231,"ulho":1232,"Ġto":1233,"Ġho":1234,"imin":1235,"cio":1236,"ĠThe":1237,"Ġdisc":1238,"ĠÃģ":1239,"anos":1240,"eiras":1241,"Ġcria":1242,"reira":1243,"ry":1244,"Ġcheg":1245,"ense":1246,"ĠâĢľ":1247,"Ġpossu":1248,"ionais":1249,"Ġcomun":1250,"ron":1251,"Ġbase":1252,"Ġpessoas":1253,"Ġrepresent":1254,"Ġconv":1255,"ĠCol":1256,"The":1257,"Ġdesenvolv":1258,"Ġand":1259,"Ġsegundo":1260,"Ġ13":1261,"tos":1262,"unho":1263,"mit":1264,"ĠBar":1265,"ĠcomeÃ§":1266,"osa":1267,"ĠOl":1268,"Ġpelos":1269,"quanto":1270,"ĠnÃºm":1271,"ubro":1272,"ĠÃ¡rea":1273,"ever":1274,"ĠÃłs":1275,"Ġempres":1276,"ĠHist":1277,"grafia":1278,"ĠJos":1279,"Ġcent":1280,"ĠEsp":1281,"atal":1282,"les":1283,"Ġprop":1284,"ĠÃºlt":1285,"ies":1286,"âĢĵ":1287,"ĠÃ¡lbum":1288,"Ã©rio":1289,"ĠEn":1290,"za":1291,"Ġprogram":1292,"Ġportugu":1293,"rut":1294,"ĠsÃ©rie":1295,"ĠsÃ©culo":1296,"ren":1297,"segu":1298,"ĠregiÃ£o":1299,"atura":1300,"ĠtÃŃt":1301,"ologia":1302,"Ġmin":1303,"emente":1304,"dor":1305,"Ġdesde":1306,"das":1307,"has":1308,"Ġassim":1309,"ogo":1310,"iar":1311,"Ġingl":1312,"ang":1313,"ĠprÃ³p":1314,"esta":1315,"Ġcada":1316,"ĠSeg":1317,"iado":1318,"ube":1319,"agens":1320,"ilidade":1321,"iana":1322,"ivas":1323,"dia":1324,"10":1325,"ugal":1326,"uta":1327,"icÃŃp":1328,"Ġpal":1329,"Ġapar":1330,"ĠAc":1331,"ĠEstados":1332,"Ġestre":1333,"jo":1334,"Ġcin":1335,"ime":1336,"cional":1337,"ĠOr":1338,"Ġpes":1339,"Ġfund":1340,"mos":1341,"ĠespÃ©c":1342,"ualmente":1343,"Ġins":1344,"dic":1345,"erto":1346,"Ġ193":1347,"Ã§os":1348,"Ġpodem":1349,"Ġpartir":1350,"put":1351,"Ã¡gina":1352,"Ġlon":1353,"ach":1354,"Ġalgum":1355,"Ġset":1356,"Ġtinha":1357,"lex":1358,"ĠUnidos":1359,"Ġantes":1360,"Ġpou":1361,"eto":1362,"gre":1363,"Ã´m":1364,"ĠFl":1365,"Ġlug":1366,"Ã¡l":1367,"Ġvida":1368,"ĠpÃºbl":1369,"avam":1370,"Ã¢ncia":1371,".\"":1372,"gem":1373,"ient":1374,"ĠhistÃ³ria":1375,"Ġ11":1376,"edade":1377,"ĠIs":1378,"Ġteve":1379,"Ġorgan":1380,"Ġ2010":1381,"ĠpopulaÃ§Ã£o":1382,"ĠPortugal":1383,"Ġsuc":1384,"ĠfamÃŃlia":1385,"Ġw":1386,"ical":1387,"Ġexempl":1388,"Ġ2008":1389,"Ġval":1390,"ategory":1391,"Ġnot":1392,"Ġoficial":1393,"ton":1394,"Ġatrav":1395,"ich":1396,"our":1397,"ĠFranc":1398,"los":1399,"Ġestava":1400,"ĠEd":1401,"ĠUm":1402,"ĠsÃ³":1403,"ende":1404,"Ġder":1405,"minist":1406,"Ġdeix":1407,"ĠhÃ¡":1408,"Ġprojet":1409,"ity":1410,"edia":1411,"ak":1412,"Ġ2009":1413,"ĠSul":1414,"Ġrep":1415,"abel":1416,"ete":1417,"eria":1418,"evereiro":1419,"Ġil":1420,"ĠIm":1421,"ĠmunicÃŃp":1422,"ua":1423,"ĠEnt":1424,"Ġalguns":1425,"Â²":1426,"iscussÃ£o":1427,"ografia":1428,"Ġcontin":1429,"iga":1430,"ĠPer":1431,"ÃŃf":1432,"Ġmundo":1433,"ilo":1434,"ecess":1435,"vo":1436,"iou":1437,"Ġgrav":1438,"ĠFil":1439,"ins":1440,"ĠJaneiro":1441,"ĠnÃºmero":1442,"Ġjaneiro":1443,"ĠPre":1444,"Ġsa":1445,"Ġdivers":1446,"ĠEuro":1447,"Ġ2006":1448,"Ġamb":1449,"Ġhavia":1450,"Ġsistema":1451,"ĠCor":1452,"Ġdem":1453,"Ġacordo":1454,"ĠBo":1455,"2000":1456,"Ġeles":1457,"Ġapro":1458,"iol":1459,"Ġtrabalho":1460,"imentos":1461,"Ġvers":1462,"Ġ2007":1463,"ane":1464,"Ġpublic":1465,"isto":1466,"Ġrefer":1467,"emas":1468,"Ġimporta":1469,"anÃ§a":1470,"Ġdiz":1471,"ĠmarÃ§o":1472,"issÃ£o":1473,"Ġcond":1474,"pend":1475,"Ġvezes":1476,"Ġtendo":1477,"Ġintern":1478,"ph":1479,"Ġnum":1480,"ok":1481,"ona":1482,"ĠinglÃªs":1483,"Ġ.":1484,"pt":1485,"Ġrev":1486,"Ġvo":1487,"ĠmÃºsica":1488,"Ġmaio":1489,"ff":1490,"Ġmelhor":1491,"ret":1492,"ĠMan":1493,"Ġgeral":1494,"hn":1495,"Ġdezembro":1496,"Ġfazer":1497,"ĠGe":1498,"ĠOut":1499,"Ġgoverno":1500,"Ġcu":1501,"Ġsuper":1502,"Ġinc":1503,"Ġid":1504,"Ġeram":1505,"iaÃ§Ã£o":1506,"arac":1507,"discussÃ£o":1508,"ativa":1509,"Ã³ri":1510,"Ã©l":1511,"para":1512,"otal":1513,"Ġenquanto":1514,"ĠatravÃ©s":1515,"Ġ2011":1516,"eceu":1517,"ĠestÃ£o":1518,"Ġautor":1519,"Ġnorte":1520,"Ġtip":1521,"ack":1522,"rÃ¡f":1523,"enÃ§a":1524,"Ġespecial":1525,"asc":1526,"red":1527,"15":1528,"Ġapo":1529,"Âª":1530,"Ġvoc":1531,"Ġoutubro":1532,"ĠÃ©p":1533,"ĠalÃ©m":1534,"Ġ2012":1535,"ĠdÃ©c":1536,"12":1537,"Ġsetembro":1538,"ede":1539,"ĠtÃŃtulo":1540,"Ġabril":1541,"Ġneg":1542,"Ġcur":1543,"Ã³d":1544,"Ġesta":1545,"Ġjogo":1546,"Ġvis":1547,"Ġlugar":1548,"Ġsal":1549,"Ġcant":1550,"ĠFran":1551,"Ġperson":1552,"itor":1553,"redo":1554,"Ġemb":1555,"Ġseja":1556,"ive":1557,"Ġ/":1558,"enÃ§Ã£o":1559,"ĠperÃŃ":1560,"iente":1561,"Ġagosto":1562,"ĠNacional":1563,"Ġ2013":1564,"taÃ§Ã£o":1565,"orr":1566,"Ġhum":1567,"ĠvÃ¡rios":1568,"Ġjulho":1569,"Ġconsegu":1570,"ulher":1571,"Ġcoloc":1572,"ĠJosÃ©":1573,"Ġtent":1574,"ĠUniversidade":1575,"osta":1576,"Ġfez":1577,"ceu":1578,"Ġbanda":1579,"ÃŃdo":1580,"izar":1581,"ila":1582,"17":1583,"Ġjunho":1584,"Ġnovo":1585,"Ġcaus":1586,"rica":1587,"Ġaj":1588,"ht":1589,"ĠÃºn":1590,"Ġmarc":1591,"undial":1592,"Ã¡tica":1593,"Ġformula":1594,"sos":1595,"Ġtar":1596,"uÃ§Ã£o":1597,"Ġnecess":1598,"aro":1599,"ĠJoÃ£o":1600,"Ġmilh":1601,"000":1602,"ze":1603,"isco":1604,"ong":1605,"stitu":1606,"Ġtotal":1607,"ĠIntern":1608,"enho":1609,"ace":1610,"ĠÃ©poca":1611,"Ġnovembro":1612,"xim":1613,"ĠNe":1614,"Ġden":1615,"Ġinic":1616,"ĠAd":1617,"emin":1618,"Ġpois":1619,"ĠinÃŃcio":1620,"nÃ§a":1621,"eno":1622,"Ġmov":1623,"icamente":1624,"iÃªncia":1625,"Ġestud":1626,"ure":1627,"Ġprec":1628,"ument":1629,"ificaÃ§Ã£o":1630,"har":1631,"Ġproduz":1632,"ĠAg":1633,"reg":1634,"ericano":1635,"Ġ,":1636,"Ġescol":1637,"duc":1638,"Ġoutro":1639,"Ġmus":1640,"ĠTra":1641,"16":1642,"Ġle":1643,"mes":1644,"ĠSa":1645,"Ġpra":1646,"ĠEsc":1647,"ĠTh":1648,"dut":1649,"ĠCampeonato":1650,"ons":1651,"Ġeu":1652,"Ġexemplo":1653,"Ġsign":1654,"ari":1655,"Ġtemporada":1656,"ĠRec":1657,"Ġquatro":1658,"ĠPol":1659,"Ġobjet":1660,"ĠCop":1661,"Ġdesta":1662,"Ġfranc":1663,"Ġescrit":1664,"gue":1665,"Ġpequ":1666,"Ġresult":1667,"Ġfevereiro":1668,"Ġtornou":1669,"ĠEstado":1670,"ĠSal":1671,"Ġmost":1672,"ĠMaria":1673,"Ġpont":1674,"Ġseguinte":1675,"riz":1676,"Ġir":1677,"atos":1678,"adr":1679,"ĠCr":1680,"Ġconhecido":1681,"Ġpap":1682,"ĠperÃŃodo":1683,"Ġcaso":1684,"Ġ25":1685,"amentos":1686,"iblio":1687,"Ġped":1688,"th":1689,"rom":1690,"Ġexpl":1691,"Ġve":1692,"ĠHistÃ³ria":1693,"ĠmunicÃŃpio":1694,"ĠMo":1695,"ĠPl":1696,"eses":1697,"Ġ2014":1698,"14":1699,"uras":1700,"Ġtodo":1701,"rem":1702,"Ġmeio":1703,"Ġcerca":1704,"ĠTe":1705,"Ġqualquer":1706,"Ġ30":1707,"ĠMus":1708,"ĠCo":1709,"ĠUma":1710,"Ã£os":1711,"Ġsom":1712,"aracter":1713,"ond":1714,"ore":1715,"Ġbrasileiro":1716,"ivamente":1717,"iram":1718,"ĠNÃ£o":1719,"Ġ22":1720,"cos":1721,"ival":1722,"Ġrespon":1723,"ĠNova":1724,"ĠRom":1725,"ĠediÃ§Ã£o":1726,"uda":1727,"ĠCas":1728,"199":1729,"ba":1730,"esar":1731,"reve":1732,"ĠReg":1733,"Ġtel":1734,"Ġmenos":1735,"tar":1736,"Ġclass":1737,"Ġ2016":1738,"cia":1739,"ĠComo":1740,"ecer":1741,"ornal":1742,"ise":1743,"asse":1744,"Ġet":1745,"Ġcompet":1746,"ly":1747,"Ġquais":1748,"Ġtur":1749,"Ġmant":1750,"Ġexp":1751,"ilh":1752,"Ġlado":1753,"ĠII":1754,"Ġep":1755,"car":1756,"ier":1757,"Ġlig":1758,"Ġ21":1759,"Ġ23":1760,"ĠWikip":1761,"ĠAnd":1762,"ĠMin":1763,"ifica":1764,"Ġfilho":1765,"Ġsegunda":1766,"ĠGrande":1767,"Ġ2015":1768,"ĠCont":1769,"Ġdevido":1770,"ĠPal":1771,"Ġirm":1772,"ĠvÃ¡rias":1773,"Ã©cn":1774,"enda":1775,"Ġmulher":1776,"ĠCat":1777,"Ġdesenvolvimento":1778,"Ġcontro":1779,"ĠApÃ³s":1780,"Ġentanto":1781,"sas":1782,"ĠLa":1783,"ruz":1784,"ÃŃda":1785,"Ġfun":1786,"Ġmud":1787,"iel":1788,"Ġarqu":1789,"ĠpÃ¡gina":1790,"Ġsab":1791,"onhec":1792,"Ġsent":1793,"Ġsitu":1794,"one":1795,"Ġterc":1796,"entemente":1797,"Ġfim":1798,"Ġig":1799,"inos":1800,"Ġtodas":1801,"Ã©rica":1802,"Ġopera":1803,"Ġtal":1804,"Ġ192":1805,"pr":1806,"Ġfer":1807,"Ġcob":1808,"aval":1809,"Ġtex":1810,"enso":1811,"iver":1812,"Ġcultura":1813,"Ġprobl":1814,"ĠCan":1815,"aixa":1816,"Ġdias":1817,"Ġren":1818,"aixo":1819,"Ġatu":1820,"Ġmorte":1821,"su":1822,"Ġfl":1823,"ow":1824,"Ġ24":1825,"Ġdent":1826,"ĠCent":1827,"Ġalgumas":1828,"ingu":1829,"Ġnova":1830,"Ġvia":1831,"Ġpresidente":1832,"Ġseria":1833,"Ġocorre":1834,"Ġgran":1835,"tt":1836,"Ġ'":1837,"ĠPres":1838,"Ġsur":1839,"ĠVal":1840,"ĠrÃ¡":1841,"iza":1842,"eros":1843,"amos":1844,"ation":1845,"Ġata":1846,"iro":1847,"Ġanter":1848,"mas":1849,"Ġelimin":1850,"ĠSil":1851,"ĠSanta":1852,"fic":1853,"ĠSoc":1854,"Ġgol":1855,"Ġdel":1856,"ĠCons":1857,"resc":1858,"Ġservi":1859,"ĠCal":1860,"ĠPart":1861,"ĠIt":1862,"Ġadminist":1863,"Ġ2000":1864,"ĠGuerra":1865,"Ġecon":1866,"ĠprÃ³":1867,"land":1868,"Ġequipe":1869,"ĠcomeÃ§ou":1870,"ndo":1871,"11":1872,"Ġequip":1873,"ĠCopa":1874,"Ġmuitos":1875,"ĠlanÃ§ado":1876,"ĠproduÃ§Ã£o":1877,"Ġmot":1878,"ax":1879,"Ġz":1880,"Ġtarde":1881,"acion":1882,"Ġtom":1883,"ĠPed":1884,"ĠÃ¡gua":1885,"Ġdescob":1886,"Ġsul":1887,"olÃ³g":1888,"af":1889,"Ġcompl":1890,"Ġ2005":1891,"Ġgen":1892,"ke":1893,"Ġgra":1894,"Ġdefin":1895,"Ġfutebol":1896,"Ġtre":1897,"ĠespÃ©cie":1898,"Ġuso":1899,"Ġesse":1900,"Ġganh":1901,"ĠEste":1902,"Ġcontinu":1903,"ĠArt":1904,"Ã¡veis":1905,"ĠSh":1906,"ĠRep":1907,"Ġacab":1908,"oria":1909,"Ġpossui":1910,"Ġ2017":1911,"Ġpassou":1912,"ĠOb":1913,"Ġprograma":1914,"ĠversÃ£o":1915,"Ġmesma":1916,"iÃµes":1917,"Ġleg":1918,"oso":1919,"Ġmon":1920,"Ġcasa":1921,"Ġref":1922,"iedade":1923,"ĠGl":1924,"Ġcomb":1925,"Ġconj":1926,"ÃŃsticas":1927,"Ġessa":1928,"ĠJohn":1929,"Ġlib":1930,"Ġoriginal":1931,"emp":1932,"ques":1933,"Ġlivro":1934,"Ġcaracter":1935,"Ġativ":1936,"Ġsex":1937,"Ġnacional":1938,"val":1939,"ulg":1940,"Ġjunt":1941,"Ġer":1942,"ĠmilhÃµes":1943,"ago":1944,"ger":1945,"umento":1946,"ĠFede":1947,"Ġinteg":1948,"Ġdeve":1949,"Ġbas":1950,"Ġconqu":1951,"ĠLocalidades":1952,"Ġprojeto":1953,"ames":1954,"ĠvocÃª":1955,"tanto":1956,"Ġprodut":1957,"Ãºblica":1958,"ĠRob":1959,"ĠBio":1960,"'s":1961,"Ġpesqu":1962,"org":1963,"ala":1964,"Ġatual":1965,"ick":1966,"21":1967,"tenc":1968,"Ġfac":1969,"ÃŃveis":1970,"ĠEla":1971,"Ġmilitar":1972,"Ġporque":1973,"Ġquem":1974,"Ġprocesso":1975,"Ġcal":1976,"Ġestabel":1977,"depend":1978,"rando":1979,"amp":1980,"ĠportuguÃªs":1981,"Ġsempre":1982,"posta":1983,"air":1984,"eraÃ§Ã£o":1985,"ardo":1986,"Ġalem":1987,"ĠIgre":1988,"ĠlÃŃn":1989,"ĠSegundo":1990,"ĠLista":1991,"ĠrelaÃ§Ã£o":1992,"ĠCap":1993,"Ġcarreira":1994,"pect":1995,"Ġsof":1996,"erta":1997,"omia":1998,"Ġ2018":1999,"ĠcrÃŃt":2000,"Ġsec":2001,"inado":2002,"ĠFre":2003,"ux":2004,"sia":2005,"Ġru":2006,"stant":2007,"ĠMas":2008,"ĠÂ":2009,"iment":2010,"Ġanim":2011,"ĠEntre":2012,"ĠpaÃŃses":2013,"ĠdÃ©cada":2014,"Ġempresa":2015,"Ã©rc":2016,"ses":2017,"enha":2018,"iada":2019,"Ġnuma":2020,"Ġlim":2021,"Ġfin":2022,"Ġprincipais":2023,"abora":2024,"Ġregist":2025,"are":2026,"ĠPo":2027,"ormente":2028,"ĠGo":2029,"avor":2030,"ĠDem":2031,"ĠAlÃ©m":2032,"Ġdisso":2033,"ensÃ£o":2034,"Ġterrit":2035,"Ġincluindo":2036,"fin":2037,"Ã³t":2038,"Ġ&":2039,"ĠCarlos":2040,"mov":2041,"izados":2042,"irc":2043,"Ġpai":2044,"ama":2045,"ĠSub":2046,"ades":2047,"Ġgrandes":2048,"Ġop":2049,"iormente":2050,"tou":2051,"Ġtipo":2052,"ĠBiblio":2053,"Ġbo":2054,"irig":2055,"Ġ2004":2056,"press":2057,"gres":2058,"Ġmuitas":2059,"ĠCast":2060,"Ġpouco":2061,"imos":2062,"cel":2063,"Ġtermin":2064,"boa":2065,"ck":2066,"Ã¡c":2067,"ĠMat":2068,"ĠIgreja":2069,"feito":2070,"ĠinformaÃ§Ãµes":2071,"ome":2072,"Ġmaioria":2073,"estÃ£o":2074,"orto":2075,"Ã¼":2076,"ĠcanÃ§Ã£o":2077,"ĠInst":2078,"Ġtrabalh":2079,"Ġchamado":2080,"essor":2081,"rag":2082,"Ġtec":2083,"isboa":2084,"ĠFigu":2085,"uais":2086,"cion":2087,"rutura":2088,"Ġpopular":2089,"Ġcab":2090,"uv":2091,"Ġfunc":2092,"ĠpolÃŃtica":2093,"ĠBe":2094,"Ġoutra":2095,"ĠAng":2096,"Ġperman":2097,"ah":2098,"Ġhoje":2099,"Ġ28":2100,"ulas":2101,"ude":2102,"bol":2103,"Ġdecl":2104,"ĠtÃ©cn":2105,"Ġ26":2106,"quia":2107,"ĠFranÃ§a":2108,"ĠNos":2109,"Ġrecebeu":2110,"ĠmÃ©d":2111,"Ġvolta":2112,"Ġ2019":2113,"Ġapl":2114,"Ãªmio":2115,"ÃŃde":2116,"Ġpelas":2117,"Ġlongo":2118,"Ġclube":2119,"leg":2120,"ÃŃcia":2121,"ws":2122,"ĠAmÃ©rica":2123,"Ġbar":2124,"ecut":2125,"posiÃ§Ã£o":2126,"Ġinflu":2127,"panh":2128,"Ġcorre":2129,"Ġtro":2130,"essa":2131,"ung":2132,"Ġdiferentes":2133,"ley":2134,"Ġobra":2135,"Ġestad":2136,"Ġdirig":2137,"Ġcinco":2138,"ock":2139,"ese":2140,"Ġ27":2141,"ĠDurante":2142,"Ã©n":2143,"Ġdeter":2144,"Ġcategor":2145,"ĠMundial":2146,"anas":2147,"embros":2148,"adora":2149,"ĠWil":2150,"Ġjornal":2151,"Ġsucesso":2152,"ork":2153,"Ã´nia":2154,"Ġ1913":2155,"ĠCand":2156,"Ġalt":2157,"Ã¡ginas":2158,"omb":2159,"age":2160,"Ġrelig":2161,"ativo":2162,"ĠNorte":2163,"gio":2164,"radas":2165,"Ġobs":2166,"ĠDire":2167,"ĠAo":2168,"let":2169,"eza":2170,"Ġdisse":2171,"Ġnatura":2172,"Ġdentro":2173,"alh":2174,"50":2175,"ww":2176,"ĠSua":2177,"ĠpÃºblico":2178,"Ġtoda":2179,"Ġacont":2180,"adeira":2181,"ertos":2182,"Ġpontos":2183,"Ġdados":2184,"Ã¡b":2185,"Ġanunc":2186,"ritÃ¢n":2187,"ront":2188,"ĠQuando":2189,"ĠFiguei":2190,"ĠPrim":2191,"Ġjogos":2192,"Ġimportante":2193,"peÃ£o":2194,"rados":2195,"Ã³rias":2196,"ĠPaul":2197,"Ġcorpo":2198,");":2199,"ĠPorto":2200,"Ġguerra":2201,"ink":2202,"Ġol":2203,"ĠHar":2204,"ĠDepois":2205,"Ġconta":2206,"Ġfavor":2207,"Ġdi":2208,"ame":2209,"adamente":2210,"Ġpalav":2211,"Ġserv":2212,"Ġepis":2213,"ogos":2214,"Ġsimpl":2215,"mar":2216,"Ġcapital":2217,"ÃŃstica":2218,"Ġponto":2219,"Ġrelacion":2220,"ind":2221,"ĠSuper":2222,"enta":2223,"ĠVol":2224,"Ġaqui":2225,"ki":2226,"Ġdet":2227,"ĠLisboa":2228,"urg":2229,"ĠposiÃ§Ã£o":2230,"ann":2231,"Ġparc":2232,"almente":2233,"ĠtÃªm":2234,"Ġconstitu":2235,"ka":2236,"Ġado":2237,"Ġafirm":2238,"uz":2239,"usÃ£o":2240,"ĠFigueiredo":2241,"ĠmÃ¡":2242,"Ġprofiss":2243,"ivil":2244,"Ġespa":2245,"Ġvit":2246,"reas":2247,"Ġinterpre":2248,"ĠMil":2249,"Ġ190":2250,"eca":2251,"Ã©rcito":2252,"Ġdisput":2253,"ĠAlem":2254,"ĠEuropa":2255,"rim":2256,"Ġocup":2257,"Ġens":2258,"Ġrespons":2259,"Ġ29":2260,"ris":2261,"ĠIl":2262,"Ġcient":2263,".,":2264,"Ġlit":2265,"ĠEsta":2266,"Ġpapel":2267,"Ġmom":2268,"Ġreconhec":2269,"iores":2270,"ĠMe":2271,"inaÃ§Ã£o":2272,"__":2273,"inhas":2274,"icaÃ§Ãµes":2275,"Ġpermit":2276,"orge":2277,"icl":2278,"Ġide":2279,"category":2280,"ĠTV":2281,"ĠWikipÃ©dia":2282,"fal":2283,"Ġficou":2284,"ÃŃl":2285,"arc":2286,"198":2287,"Ġfora":2288,"ĠTer":2289,"rac":2290,"30":2291,"ique":2292,"Ġfrequ":2293,"ĠAlb":2294,"ĠSer":2295,"arÃ¡":2296,"Ġartigos":2297,"Ġprote":2298,"ĠFer":2299,"elas":2300,"Ġdoc":2301,"Ġdom":2302,"ene":2303,"ĠconstruÃ§Ã£o":2304,"ĠMart":2305,"Ġindiv":2306,"Ġrei":2307,"Ġbat":2308,"ĠSp":2309,"Ġlinha":2310,"ĠSeu":2311,"Ġexper":2312,"ĠTambÃ©m":2313,"Ġsubstitu":2314,"ĠMun":2315,"uel":2316,"Ġnorm":2317,"Ġtexto":2318,"Ġderro":2319,"Ġfos":2320,"rue":2321,"Ġlat":2322,"Ã´nio":2323,"ificado":2324,"vio":2325,"erais":2326,"ĠGal":2327,"Ã©tica":2328,"Ġusu":2329,"Ġalc":2330,"ĠPedro":2331,"eles":2332,"Ġmembros":2333,"ĠlÃŃ":2334,"Ġprincipalmente":2335,"ÃŃa":2336,"Ġ2020":2337,"Ġsocial":2338,"ence":2339,"Ġquase":2340,"tado":2341,"Ġinvest":2342,"Ġ...":2343,"ĠXV":2344,"ile":2345,"Ġ:":2346,"Ġmo":2347,"ĠprÃ³prio":2348,"Ġjov":2349,"fo":2350,"iados":2351,"arg":2352,"Ġ189":2353,"inhos":2354,"Ġobras":2355,"etro":2356,"by":2357,"ĠPat":2358,"Ar":2359,"las":2360,"28":2361,"Ġnenh":2362,"Ġcat":2363,"ance":2364,"ĠRes":2365,"Ã¡lia":2366,"ĠnÃŃvel":2367,"ume":2368,"ĠCandido":2369,"ĠFern":2370,"ĠAlg":2371,"Ġembora":2372,"ender":2373,"ĠHer":2374,"icion":2375,"ĠpossÃŃvel":2376,"urso":2377,"stria":2378,"ĠRa":2379,"ĠRepÃºblica":2380,"ĠPra":2381,"ĠhistÃ³r":2382,"izou":2383,"ĠMed":2384,"ducaÃ§Ã£o":2385,"ituto":2386,"eix":2387,"Ġpint":2388,"enn":2389,"Ġ2003":2390,"ÃŃnc":2391,"zo":2392,"Ġcomerc":2393,"Ġestim":2394,"Ġconhecida":2395,"ĠRo":2396,"Ġprimeiros":2397,"old":2398,"ĠFutebol":2399,"Ġne":2400,"Ġdetermin":2401,"ĠFrancisco":2402,"Ġident":2403,"Ġdeste":2404,"Ġvot":2405,"Ġretorn":2406,"Ġterra":2407,"Ġassoc":2408,"una":2409,"aca":2410,"//":2411,"ĠDu":2412,"ĠPos":2413,"Ġtanto":2414,"true":2415,"Ã£e":2416,"Ġpat":2417,"Ġtelev":2418,"Ġfuncion":2419,"Ġx":2420,"oro":2421,"ÃŃncia":2422,"Ġquar":2423,"ĠInternacional":2424,"ĠDav":2425,"ep":2426,"22":2427,"ĠSte":2428,"ĠLocalidade":2429,"ÃŃg":2430,"ĠporÃ©m":2431,"onst":2432,"ĠReino":2433,"ĠMont":2434,"Ġenf":2435,"emos":2436,"Ġcompos":2437,"Ġindic":2438,"Ġpropri":2439,"Ġorigem":2440,"://":2441,"Ãºde":2442,"Ġpessoa":2443,"erna":2444,"ĠBl":2445,"ash":2446,"Ġvenc":2447,"ans":2448,"Ġjunto":2449,"Ġofer":2450,"ys":2451,"Ġrio":2452,"ximo":2453,"ĠSc":2454,"Ġposter":2455,"ĠHen":2456,"Ġ2001":2457,"Ġidade":2458,"Ġ2002":2459,"etr":2460,"Ã¢ne":2461,"Ġfeito":2462,"Ġsimples":2463,"ĠBibliografia":2464,"ĠÃºltimo":2465,"tante":2466,"Ġrelat":2467,"Ġloc":2468,"ech":2469,"Ġ100":2470,"ĠlÃŃngua":2471,"icipal":2472,"erno":2473,"Ġviz":2474,"29":2475,"ĠDom":2476,"Ġconquist":2477,"Ã¡cio":2478,"isas":2479,"itado":2480,"ÃŃnio":2481,"Ġital":2482,"ĠAf":2483,"Ġ--":2484,"ÃŃmp":2485,"Ġindepend":2486,"ientes":2487,"ĠSou":2488,"Ġbrasileira":2489,"ĠLib":2490,"Ã¢nia":2491,"esia":2492,"Ġinicial":2493,"eleÃ§Ã£o":2494,"ĠAv":2495,"Ġaproxim":2496,"Ġfato":2497,"ĠgÃªn":2498,"Ġdisp":2499,"Ġarm":2500,"Ġlista":2501,"ingle":2502,"ĠNew":2503,"part":2504,"reveu":2505,"Ġcontribu":2506,"defin":2507,"Ġcentro":2508,"Ġrom":2509,"Ġla":2510,"Ġconjunto":2511,"sh":2512,"Ã¡ss":2513,"Ġfase":2514,"ĠrÃ¡p":2515,"Ġdistribu":2516,"ES":2517,"Ġmerc":2518,"ĠTom":2519,"Ġagora":2520,"izadas":2521,"Ã¡r":2522,"Ġtrop":2523,"emia":2524,"Ġating":2525,"Ġnem":2526,"Ġquanto":2527,"ĠJap":2528,"Ġcomum":2529,"Ġvalor":2530,"ini":2531,"be":2532,"SB":2533,"Ġarg":2534,"Ġdever":2535,"ĠAlex":2536,"ĠHe":2537,"Ġnasc":2538,"Al":2539,"into":2540,"agn":2541,"ĠpolÃŃtico":2542,"rios":2543,"ĠTem":2544,"rist":2545,"icular":2546,"ler":2547,"pira":2548,"ĠMal":2549,"wn":2550,"Ġvai":2551,"apa":2552,"ng":2553,"Ġlocalizada":2554,"entar":2555,"Ġelem":2556,"Ġmorre":2557,"Ġquer":2558,"urb":2559,"guas":2560,"Ġmetros":2561,"Ã³dio":2562,"Ġgrupos":2563,"ole":2564,"unca":2565,"ÃŃcias":2566,"ĠNot":2567,"Ġobserv":2568,"ves":2569,"ĠFederal":2570,"Ġexib":2571,"Ġeleito":2572,"ĠBu":2573,"Ġpertenc":2574,"tamente":2575,"ĠAlemanha":2576,"antas":2577,"ipl":2578,"aco":2579,"Ġencontra":2580,"ĠserÃ¡":2581,"ish":2582,"Ġtermo":2583,"Ġfort":2584,"utos":2585,"tion":2586,"enco":2587,"ĠbritÃ¢n":2588,"Ġson":2589,"ĠCa":2590,"Ġpovo":2591,"rang":2592,"ĠIngl":2593,"Ġelei":2594,"\"),":2595,"Ġviol":2596,"Ġdireito":2597,"Ġcirc":2598,"ĠcriaÃ§Ã£o":2599,"Ġcresc":2600,"ericana":2601,"Ã¢mara":2602,"Ġinstitu":2603,"cul":2604,"Ġmater":2605,"Ġampl":2606,"Ġfemin":2607,"Ġ188":2608,"enos":2609,"ĠSan":2610,"Ġmomento":2611,"how":2612,"ham":2613,"met":2614,"Ġdesign":2615,"Ġast":2616,"Ġseguintes":2617,"Ġdiversos":2618,"Ġbus":2619,"Ġmovimento":2620,"Ġestudo":2621,"Ġdiversas":2622,"ttp":2623,"Ġlogo":2624,"ates":2625,"ĠPe":2626,"stantivo":2627,"ecimento":2628,"Ġestar":2629,"Ġhttp":2630,"ĠDo":2631,"Ġmont":2632,"Ġdeu":2633,"pressÃ£o":2634,"Ġchamada":2635,"Ġ=":2636,"Ġroman":2637,"Ã£es":2638,"osp":2639,"itude":2640,"ett":2641,"Ġquad":2642,"Ã¢nt":2643,"Ġusado":2644,"Ġviv":2645,"ĠFac":2646,"umb":2647,"):":2648,"elmente":2649,"Ġmodo":2650,"Ġvend":2651,"ĠespaÃ§o":2652,"Ġfilha":2653,"Ġcidades":2654,"ĠÃºnico":2655,"Ġnovamente":2656,"40":2657,"Ġmeses":2658,"ota":2659,"Ġace":2660,"Ġlhe":2661,"ld":2662,"atalha":2663,"ight":2664,"nd":2665,"Ġsede":2666,"andid":2667,"Ġpersonagem":2668,"Ġge":2669,"Ġinstal":2670,"Ġimpl":2671,"anta":2672,"ĠTa":2673,"Ġche":2674,"Ġigre":2675,"Ġpens":2676,"Ġestrutura":2677,"ĠGlob":2678,"ĠSch":2679,"ĠGr":2680,"Am":2681,"Ġseis":2682,"ĠMu":2683,"ste":2684,"ĠlanÃ§amento":2685,"ĠterritÃ³rio":2686,"esc":2687,"ĠJe":2688,"Ġalte":2689,"ĠRod":2690,"ĠSilva":2691,"25":2692,"ĠTur":2693,"ĠBro":2694,"ĠSanto":2695,"ĠMinist":2696,"ativas":2697,"iqu":2698,"ĠMic":2699,"eta":2700,"Ġestilo":2701,"Ġempre":2702,"isl":2703,"Ġfontes":2704,"Ã£s":2705,"Ġamericano":2706,"Ġtudo":2707,"Ġdecid":2708,"raÃ§Ãµes":2709,"ĠImp":2710,"ĠtelevisÃ£o":2711,"Ġbair":2712,"Ġescola":2713,"den":2714,"ĠEspanha":2715,"ĠRos":2716,"197":2717,"deu":2718,"Ġcampo":2719,"iÃªncias":2720,"Ġher":2721,"porte":2722,"Ġconsiderado":2723,"Ġvari":2724,"Ġpresente":2725,"ĠGru":2726,"ĠespÃ©cies":2727,"Ġ1999":2728,"ĠÃ¡reas":2729,"ife":2730,"ĠSol":2731,"Ġmembro":2732,"fil":2733,"ĠfrancÃªs":2734,"Ġrevel":2735,"don":2736,"Ġtransform":2737,"ward":2738,"ĠParis":2739,"voluÃ§Ã£o":2740,"ĠJogos":2741,"Ġcandid":2742,"uraÃ§Ã£o":2743,"br":2744,"yl":2745,"ĠXI":2746,"Ġgal":2747,"Ġdispon":2748,"abilidade":2749,"Ġmaiores":2750,"genh":2751,"ĠFor":2752,"ĠprÃ³pria":2753,"Ġdenom":2754,"ĠInstituto":2755,"idÃªncia":2756,"AR":2757,"Ġgeralmente":2758,"ĠBra":2759,"ĠmÃ£e":2760,"ĠMon":2761,"ĠBen":2762,"eias":2763,"ĠÃºltima":2764,"Ġdistrito":2765,"Ġprot":2766,"Ġ50":2767,"icais":2768,"Ġfica":2769,"60":2770,"III":2771,"Ġcel":2772,"Ġfilhos":2773,"Ġmulheres":2774,"Ġmand":2775,"Ġmal":2776,"Ġcausa":2777,"Ġilha":2778,"ĠBel":2779,"Ġproblemas":2780,"Ġespanh":2781,"ĠfunÃ§Ã£o":2782,"Ġnunca":2783,"umentos":2784,"ĠmÃ©dia":2785,"Ã¡tico":2786,"Ġtenha":2787,"panha":2788,"Ġjogador":2789,"ibilidade":2790,"Ġ1998":2791,"apon":2792,"ĠCruz":2793,"ĠPortugu":2794,"aran":2795,"Ġestavam":2796,"ĠGra":2797,"cri":2798,"rÃ¡s":2799,"ĠDiv":2800,"aixas":2801,"Ġpag":2802,"Ġapoio":2803,"ĠAssoc":2804,"ĠMc":2805,"23":2806,"jam":2807,"Ġarte":2808,"ĠSim":2809,"ĠUniÃ£o":2810,"Ġreun":2811,"itaÃ§Ã£o":2812,"ĠMais":2813,"ogia":2814,"acidade":2815,"Ġcrist":2816,"Ġresta":2817,"ĠcientÃŃf":2818,"Ġchegou":2819,"ĠEmb":2820,"Ġajud":2821,"ergia":2822,"Ġadv":2823,"estival":2824,"ĠMundo":2825,"ĠAssim":2826,"ĠReal":2827,"Ġgl":2828,"ĠÃºnica":2829,"Ġaer":2830,"Ġexecut":2831,"Ġ1990":2832,"Ġvir":2833,"Ġprocura":2834,"Ġaument":2835,"Ã³rios":2836,"ille":2837,"Ġdiretor":2838,"imas":2839,"Ġprecis":2840,"ĠfÃŃs":2841,"Ġassum":2842,"ĠMac":2843,"ĠTod":2844,"ney":2845,"ursos":2846,"Ġnatural":2847,"ĠArg":2848,"vam":2849,"ogrÃ¡f":2850,"Ġenvolv":2851,"Ġbranc":2852,"encial":2853,"ĠalcanÃ§":2854,"Ġsite":2855,"ER":2856,"ites":2857,"Ġexc":2858,"orld":2859,"ĠlÃ¡":2860,"Ġsignific":2861,"Ġcategoria":2862,"ĠprovÃŃncia":2863,"Ġresultado":2864,"AS":2865,"Ġ187":2866,"Ġhomens":2867,"Ã¡st":2868,"Ġluta":2869,"ider":2870,"ĠAust":2871,"Ã¶":2872,"Ġrevista":2873,"ĠSantos":2874,"ĠApesar":2875,"ĠMor":2876,"ĠIr":2877,"iet":2878,"itora":2879,"elos":2880,"eio":2881,"Ġpadr":2882,"Ġpromov":2883,"ĠDeus":2884,"nia":2885,"uranÃ§a":2886,"sto":2887,"ĠparticipaÃ§Ã£o":2888,"ecido":2889,"Ġacima":2890,"ĠTr":2891,"ĠDan":2892,"Ġrede":2893,"uss":2894,"Ġcargo":2895,"Ġprofissional":2896,"Ġforn":2897,"Ġterceiro":2898,"Ġtiv":2899,"24":2900,"Ġdivid":2901,"Ġ31":2902,"isso":2903,"Ġunivers":2904,"Ġcasos":2905,"rama":2906,"itura":2907,"Ġtri":2908,"Ġmora":2909,"Ġâ":2910,"Ġmusical":2911,"ĠCasa":2912,"ĠPh":2913,"ner":2914,"Ġhomem":2915,"Ġprofessor":2916,"Ġtrat":2917,"ius":2918,"false":2919,"âĢĿ,":2920,"Ġmodelo":2921,"rov":2922,"ĠSet":2923,"Ġacom":2924,"ural":2925,"sol":2926,"ror":2927,"estre":2928,"Ġtest":2929,"ĠHol":2930,"Ġcomplet":2931,"arem":2932,"ational":2933,"Ġconte":2934,"ĠeliminaÃ§Ã£o":2935,"Ġcrit":2936,"ya":2937,"Ġconce":2938,"out":2939,"lam":2940,"Ġjapon":2941,"liam":2942,"ĠEu":2943,"ĠÃį":2944,"Ġeuro":2945,"ith":2946,"Ġordem":2947,"Ġlei":2948,"ĠBiografia":2949,"Ġcategory":2950,"Ġtradic":2951,"ĠcompetiÃ§Ã£o":2952,"ĠformaÃ§Ã£o":2953,"ain":2954,"Ġ1996":2955,"bre":2956,"Ġquant":2957,"Ġsepara":2958,"Ġfrente":2959,"ĠBrasileira":2960,"Ġdestac":2961,"Ġnotcategory":2962,"ĠdiscussÃ£o":2963,"ĠdireÃ§Ã£o":2964,"Ġobrig":2965,"Ġlut":2966,"ãĥ":2967,"ĠCultura":2968,"pÃ§Ã£o":2969,"leta":2970,"Ã©tico":2971,"par":2972,"Ã³nio":2973,"inham":2974,"ĠvÃŃde":2975,"Ġ40":2976,"ĠAcad":2977,"Ġlocais":2978,"Ġcost":2979,"ilha":2980,"Ġfut":2981,"Ġprev":2982,"ĠlÃŃder":2983,"urgo":2984,"jas":2985,"Ġganhou":2986,"Ġacred":2987,"Ġparticular":2988,"Ġven":2989,"Ġplane":2990,"ĠItÃ¡lia":2991,"rev":2992,"Ġnovos":2993,"ĠconteÃº":2994,"ale":2995,"Ġdar":2996,"Ġsemelh":2997,"Ġfilmes":2998,"ĠForm":2999,"ĠChar":3000,"ĠserviÃ§o":3001,"rent":3002,"Ġvel":3003,"Ġescrito":3004,"ĠBr":3005,"Ġreligios":3006,"ĠGen":3007,"ĠJapÃ£o":3008,"uldade":3009,"au":3010,"dios":3011,"Ġjust":3012,"ĠAtl":3013,"Ġcomunidade":3014,"rog":3015,"Ġdata":3016,"alha":3017,"qui":3018,"iste":3019,"Ã´nica":3020,"ĠtÃ£o":3021,"Ġevento":3022,"ĠSec":3023,"Â°":3024,"Ġinternacional":3025,"ĠLeg":3026,"Ġsomente":3027,"Ġanterior":3028,"SBN":3029,"Ġcriado":3030,"inta":3031,"ĠestÃº":3032,"Ġespera":3033,"ky":3034,"Ġfront":3035,"Ġelev":3036,"Ġminha":3037,"ĠPartido":3038,"Ġrespe":3039,"eter":3040,"Ġobjetivo":3041,"Ġarquit":3042,"ĠIII":3043,"ĠBer":3044,"ĠLou":3045,"atÃ³rio":3046,"imes":3047,"Ġautom":3048,"Ġrap":3049,"anho":3050,"ĠCab":3051,"ĠMag":3052,"Ġtrein":3053,"ĠClube":3054,"aug":3055,"Ġresol":3056,"ĠOc":3057,"Ġsurg":3058,"uno":3059,"Ġpoderia":3060,"Ġqualidade":3061,"ĠUS":3062,"Ġacesso":3063,"ĠJÃ¡":3064,"Ġcompanh":3065,"Ġsel":3066,"Ġassin":3067,"ĠLuc":3068,"itores":3069,"Ġ1997":3070,"Ã©ria":3071,"Ġexiste":3072,"45":3073,"ĠBan":3074,"forma":3075,"ĠCha":3076,"izando":3077,"Ġfinanc":3078,"sequ":3079,"ĠirmÃ£o":3080,"Ġvaria":3081,"Ġimportantes":3082,"ator":3083,"Ġtecn":3084,"ment":3085,"Ġmens":3086,"inais":3087,"Ġlet":3088,"ĠEnc":3089,"Ġvi":3090,"Ã¢ndia":3091,"Ġcriar":3092,"ĠEv":3093,"idae":3094,"eir":3095,"Ġsi":3096,"ĠLiv":3097,"ispo":3098,"Ġdig":3099,"Ġantigo":3100,"Ġintro":3101,"sc":3102,"27":3103,"frica":3104,"Ġatualmente":3105,"ides":3106,"undaÃ§Ã£o":3107,"Ġfosse":3108,"Ġnovas":3109,"ĠforÃ§a":3110,"Ġfig":3111,"Ġlivre":3112,"ulado":3113,"Ġantiga":3114,"americano":3115,"ĠinformaÃ§Ã£o":3116,"--":3117,"Ġband":3118,"Ġprat":3119,"Ġbom":3120,"Ġreb":3121,"han":3122,"ĠalemÃ£o":3123,"iÃ§a":3124,"ĠorganizaÃ§Ã£o":3125,"nÃ§as":3126,"ĠgÃªnero":3127,"ertura":3128,"Ġetc":3129,"rÃ©":3130,"ovi":3131,"Ġnat":3132,"Ġhoras":3133,"Ġestudos":3134,"ĠGrupo":3135,"arm":3136,"Ġflores":3137,"ood":3138,"Ġhip":3139,"ĠRib":3140,"ĠLei":3141,"ferÃªncia":3142,"ĠMad":3143,"Ġcontrole":3144,"reto":3145,"tica":3146,"ificar":3147,"respon":3148,"aterra":3149,"ĠGovern":3150,"Ġdisco":3151,"Ġinteress":3152,"itou":3153,"leo":3154,"ĠSam":3155,"ĠConc":3156,"ĠTerra":3157,"Ġhou":3158,"elhores":3159,"ĠPÃ¡gina":3160,"Ġlidera":3161,"bra":3162,"ium":3163,"Ġportuguesa":3164,"ĠWilliam":3165,"ĠvitÃ³ria":3166,"yn":3167,"Ġmaneira":3168,"Ġ1980":3169,"grama":3170,"ĠSo":3171,"ÃŃcios":3172,"Ch":3173,"ĠImpÃ©rio":3174,"acionais":3175,"Ġdupl":3176,"ĠCosta":3177,"Ġnada":3178,"Ġvice":3179,"ĠXX":3180,"ĠepisÃ³dio":3181,"Ġpesquisa":3182,"Ġmort":3183,"ĠserviÃ§os":3184,"ĠYork":3185,"Ġnasceu":3186,"Ġfazendo":3187,"Ġmenor":3188,"Ġy":3189,"ĠAlexand":3190,"quele":3191,"Ġfeita":3192,"ĠInf":3193,"ĠcampeÃ£o":3194,"Ġef":3195,"Ġexcl":3196,"ĠRecord":3197,"ĠUnido":3198,"entina":3199,"Ġatividades":3200,"ĠEr":3201,"Ġcentral":3202,"ubes":3203,"ae":3204,"etros":3205,"anÃ§as":3206,"Ġaplic":3207,"26":3208,"ĠWal":3209,"Ġconseguiu":3210,"Ġenergia":3211,"ien":3212,"Ġact":3213,"ÃŃdu":3214,"ĠÃģfrica":3215,"por":3216,"Ġcenso":3217,"ĠISBN":3218,"lay":3219,"Ġmass":3220,"Ġforte":3221,"ĠCÃ¢mara":3222,"dado":3223,"ĠÃ³r":3224,"Ġsignifica":3225,"ĠSegunda":3226,"dores":3227,"Ġocorr":3228,"Ġrad":3229,"rir":3230,"ĠforÃ§as":3231,"ianos":3232,"ĠInglaterra":3233,"ĠLuÃŃs":3234,"ĠCarreira":3235,"ĠMuseu":3236,"omas":3237,"Ġescreveu":3238,"rais":3239,"Ã³lica":3240,"ĠComun":3241,"Ġdesenvol":3242,"Ġteria":3243,"tes":3244,"aga":3245,"Ġigreja":3246,"Ġapesar":3247,"gon":3248,"ĠFinal":3249,"Ġdireitos":3250,"Ġdesse":3251,"gar":3252,"Ġgara":3253,"Ġ186":3254,"istÃªncia":3255,"Ġimport":3256,"ĠTrans":3257,"Ġserem":3258,"iciais":3259,"Ã©to":3260,"Ġsequ":3261,"Ġprocess":3262,"ĠEscola":3263,"Ġtime":3264,"Ġgera":3265,"Ġ1995":3266,"ori":3267,"ĠChina":3268,"ĠBat":3269,"Ġsociedade":3270,"In":3271,"Ġnav":3272,"Ġterceira":3273,"Ġesqu":3274,"35":3275,"Ġ1994":3276,"Ã©g":3277,"Ġhomen":3278,"Ġsus":3279,"Ġfonte":3280,"Ġalgo":3281,"AN":3282,"Ġlivros":3283,"ĠGar":3284,"ĠpÃ¡ginas":3285,"Ã¢nc":3286,"ef":3287,"Ġvista":3288,"Ġsemana":3289,"Ã¡ticas":3290,"ones":3291,"ĠArm":3292,"Ġsuperior":3293,"Ġalta":3294,"ÃŃncipe":3295,"Ã©u":3296,"ĠDist":3297,"Ġlocalizado":3298,"Ġajuda":3299,"ÃŃstico":3300,"ĠVic":3301,"ĠeconÃ´m":3302,"ĠComp":3303,"ĠÐ":3304,"dou":3305,"ĠdivisÃ£o":3306,"ĠConselho":3307,"ĠBrasileiro":3308,"48":3309,"37":3310,"Ġbairro":3311,"inheiro":3312,"Ġedif":3313,"Ġneste":3314,"ĠWorld":3315,"Ġi":3316,"Ġemp":3317,"As":3318,"ĠBol":3319,"ritos":3320,"ĠJust":3321,"ĠDesde":3322,"ĠRel":3323,"ĠJes":3324,"Ãºc":3325,"ĠMelhor":3326,"Ġesf":3327,"Ġpais":3328,"Ġaprov":3329,"uÃŃ":3330,"UA":3331,"gens":3332,"Ġdesemp":3333,"Ġada":3334,"Ġpubl":3335,"FA":3336,"Ġcantora":3337,"56":3338,"ÃŃr":3339,"ĠLond":3340,"Ġaval":3341,"Ġfede":3342,"unid":3343,"Ġbastante":3344,"Ġmundial":3345,"Ġtrib":3346,"ĠDemografia":3347,"Ġdessa":3348,")\"":3349,"enhora":3350,"ĠrÃ¡pida":3351,"Ġcapacidade":3352,"ĠTo":3353,"Ġempresas":3354,"Ã¡dio":3355,"Ġambos":3356,"ĠRoma":3357,"idamente":3358,"ber":3359,"Ġminist":3360,"ĠSem":3361,"alo":3362,"Ġpartes":3363,"Ġdeput":3364,"Ġobt":3365,"Ġproblema":3366,"ĠaÃ§Ã£o":3367,"Ġdeclara":3368,"loc":3369,"Ġcobertos":3370,"Ġcast":3371,"rand":3372,"Ġlingu":3373,"âĢĻ":3374,"Ġimagem":3375,"Ġmult":3376,"Ġnomeado":3377,"partamento":3378,"Ġdestru":3379,"Ġesposa":3380,"Ġrealizado":3381,"Ġtoc":3382,"xico":3383,"tab":3384,"arda":3385,"ĠHenri":3386,"ĠconteÃºdo":3387,"oraÃ§Ã£o":3388,"Ġapresenta":3389,"ĠEles":3390,"cas":3391,"ĠInd":3392,"Ġinterior":3393,"Ġminutos":3394,"Ġfiz":3395,"Ġ1970":3396,"ÃŃlio":3397,"ecem":3398,"Ġcomercial":3399,"xima":3400,"Ġtais":3401,"ĠVila":3402,"Ġusar":3403,"Ġmorreu":3404,"pro":3405,"Ġvotos":3406,"Ġperm":3407,"Ã¨":3408,"Ġdedic":3409,"Ġjovem":3410,"ividade":3411,"ĠresponsÃ¡vel":3412,"ĠDel":3413,"Ġcorrespon":3414,"ory":3415,"ĠDavid":3416,"38":3417,"oma":3418,"Ġensino":3419,"Ã©is":3420,"amar":3421,"Ġparticipou":3422,"ĠHa":3423,"cont":3424,"ament":3425,"Ġ1992":3426,"ĠEmbora":3427,"Ġaltura":3428,"Ġmelhores":3429,"ĠHo":3430,"\").":3431,"Ġrepresenta":3432,"ker":3433,"Ġvizinh":3434,"Ġraz":3435,"Ġaproximadamente":3436,"Ġnomes":3437,"mea":3438,"196":3439,"47":3440,"ĠOrdem":3441,"Ġtinham":3442,"itada":3443,"ĠprÃ©":3444,"ulares":3445,"Ġwik":3446,"rias":3447,"Ã³f":3448,"57":3449,"Ġtraz":3450,"ĠMunicipal":3451,"ĠpresenÃ§a":3452,"Ġpessoal":3453,"Ġcomplex":3454,"Ãºssia":3455,"idental":3456,"Ġgre":3457,"\":":3458,"ĠGre":3459,"Ġger":3460,"ĠIsso":3461,"Ġfoto":3462,"Ġelementos":3463,"Ġpersonagens":3464,"Ġsentido":3465,"Ġopin":3466,"Ġmeu":3467,"Ġatriz":3468,"ĠestÃºdio":3469,"itivo":3470,"ĠvizinhanÃ§a":3471,"apar":3472,"ĠInter":3473,"Ġocorreu":3474,"Ġator":3475,"36":3476,"ĠregiÃµes":3477,"cionais":3478,"Ġsat":3479,"Ġconfirm":3480,"ĠDis":3481,"ĠPrÃªmio":3482,"Ġouro":3483,"Ġacabou":3484,"ĠlanÃ§ou":3485,"59":3486,"Ġelas":3487,"ĠprÃ³ximo":3488,"alidade":3489,"ington":3490,"Ġbaixo":3491,"Ġatribu":3492,"rest":3493,"Ġpopul":3494,"Ġcujo":3495,"ili":3496,"ey":3497,"Ġdese":3498,"Ġenfrent":3499,"rever":3500,"Ġcust":3501,"ĠDa":3502,"ks":3503,"feitos":3504,"urado":3505,"ania":3506,"posto":3507,"ĠYou":3508,"ega":3509,"berg":3510,"Ġimpera":3511,"Ġcolabora":3512,"Ġmascul":3513,"ave":3514,"edor":3515,"Ġnesta":3516,"OS":3517,"ÃŃb":3518,"Ã³c":3519,"etos":3520,"isÃµes":3521,"39":3522,"ĠGeografia":3523,"Ġ|":3524,"Ġtema":3525,"nta":3526,"ĠFernando":3527,"Ġpac":3528,"AM":3529,"58":3530,"Ġfalta":3531,"ĠBas":3532,"pol":3533,"ove":3534,"ãģ":3535,"Ġurb":3536,"Ġcoment":3537,"Ġverdade":3538,"Ġisto":3539,"ĠLiga":3540,"Ġposteriormente":3541,"esas":3542,"enhor":3543,"rantes":3544,"Ã©xico":3545,"eios":3546,"ĠSubstantivo":3547,"ement":3548,"ĠPop":3549,"Ġcabe":3550,"Ġdeles":3551,"ĠAtualmente":3552,"jos":3553,"Ġtrabalhos":3554,"Ġnoite":3555,"Ġperto":3556,"rita":3557,"Ġapren":3558,"Ã©cia":3559,"Ġcampanha":3560,"Ġtax":3561,"Ġseguida":3562,"gresso":3563,"sg":3564,"Qu":3565,"Ġespecialmente":3566,"ĠexÃ©rcito":3567,"Ġ1993":3568,"ĠPredefin":3569,"ĠÂ«":3570,"Ġclassific":3571,"Ġrus":3572,"Ã±":3573,"Ġretira":3574,"vista":3575,"Ġrot":3576,"Ġeventos":3577,"Ġconfl":3578,"hael":3579,"ĠOliv":3580,"itt":3581,"ĠManuel":3582,"Ġquest":3583,"gn":3584,"ĠsaÃºde":3585,"ĠestaÃ§Ã£o":3586,"78":3587,"ĠGon":3588,"aqu":3589,"ars":3590,"ĠmÃ©to":3591,"ĠLondres":3592,"izaÃ§Ãµes":3593,"ĠGeral":3594,"Ġpalavra":3595,"ĠAst":3596,"Ġinvestig":3597,"itando":3598,"ego":3599,"Â»":3600,"Ġtempera":3601,"ĠHÃ¡":3602,"Ġbio":3603,"Ġmaterial":3604,"ono":3605,"Ġsan":3606,"ĠMet":3607,"46":3608,"ald":3609,"Ã¡lise":3610,"Ġps":3611,"iter":3612,"ĠArqu":3613,"rap":3614,"endeu":3615,"hi":3616,"ĠsituaÃ§Ã£o":3617,"Ġcanal":3618,"Ġacompanh":3619,"ĠusuÃ¡rio":3620,"Ġtab":3621,"ĠreferÃªncia":3622,"Ġdele":3623,"Ġacus":3624,"Ġtermos":3625,"St":3626,"ĠvÃŃdeo":3627,"ui":3628,"Ġsete":3629,"ofia":3630,"Ġfaixa":3631,"guesia":3632,"Ġmercado":3633,"Ġinaug":3634,"Ġalto":3635,"ĠCin":3636,"Ġdin":3637,"Ġvivo":3638,"ureza":3639,"Ġcriada":3640,"ĠDr":3641,"ĠCur":3642,"Ġalguma":3643,"pec":3644,"umo":3645,"sem":3646,"Ġconhecimento":3647,"ãĤ":3648,"riu":3649,"ĠCentro":3650,"Ġsup":3651,"Ġ2021":3652,"Ġimagens":3653,"Î±":3654,"Ġmist":3655,"Ð°":3656,"Ġlevou":3657,"ĠJesus":3658,"Ġequipes":3659,"55":3660,"Ġrespect":3661,"udio":3662,"ĠcrianÃ§as":3663,"ĠMarc":3664,"unidense":3665,"NA":3666,"ited":3667,"avelmente":3668,"Ã³digo":3669,"Ġmem":3670,"ibil":3671,"ĠDev":3672,"Ġpartida":3673,"Ã¢nica":3674,"ĠOlÃŃmp":3675,"ĠCrist":3676,"ĠPan":3677,"Ġrealizada":3678,"Ġfundo":3679,"Ġvig":3680,"Ġconclu":3681,"ĠAle":3682,"ĠCO":3683,"ĠFestival":3684,"orda":3685,"Ġcaval":3686,"ision":3687,"olo":3688,"Ġtam":3689,"33":3690,"ony":3691,"ĠVen":3692,"Ġ1991":3693,"08":3694,"Ġmanter":3695,"ĠquestÃ£o":3696,"elha":3697,"ĠdÃ¡":3698,"ospital":3699,"ti":3700,"iando":3701,"Ġcinema":3702,"oz":3703,"Ġanimais":3704,"ĠdecisÃ£o":3705,"Ġassass":3706,"uros":3707,"Ġguitar":3708,"Ġprimeiras":3709,"ÃŃdos":3710,"lin":3711,"Ġestreia":3712,"ĠSob":3713,"Ġabaixo":3714,"vez":3715,"iso":3716,"Ġboa":3717,"ĠmÃªs":3718,"Ġverd":3719,"Ġsolo":3720,"Ġteoria":3721,"49":3722,"Ġartista":3723,"Ġpartido":3724,"ĠJu":3725,"Ġfra":3726,"onel":3727,"Ġenvi":3728,"ling":3729,"ĠDou":3730,"Ġinteresse":3731,"Ġnenhum":3732,"ĠTel":3733,"ÃŃd":3734,"enÃ§as":3735,"Ġdivulg":3736,"ĠBa":3737,"ĠJorge":3738,"ĠespecÃŃf":3739,"ecion":3740,"Ġanal":3741,"ĠJÃº":3742,"Ġcul":3743,"diÃ§Ã£o":3744,"Ġsistemas":3745,"Ġgarant":3746,"Ġcomand":3747,"Ġfol":3748,"omo":3749,"lhe":3750,"ĠXIX":3751,"ĠSen":3752,"ĠMinas":3753,"rec":3754,"Ã©dio":3755,"wa":3756,"Ġprepara":3757,"ĠindivÃŃdu":3758,"Ã¤":3759,"Ġescrita":3760,"ĠJulho":3761,"essÃ£o":3762,"ĠMÃ©xico":3763,"Ġideia":3764,"ĠSenhora":3765,"ĠPresidente":3766,"Est":3767,"Ġmac":3768,"dustria":3769,"Ġst":3770,"Ġsaber":3771,"Ġreduz":3772,"Ġabando":3773,"Ġredor":3774,"lev":3775,"Ġcruz":3776,"ĠHel":3777,"Ġdemonst":3778,"ĠBah":3779,"Ġpalavras":3780,"Ġpriv":3781,"ĠJul":3782,"Ġdeixou":3783,"ramente":3784,"Ġmarca":3785,"Ġaltern":3786,"ĠcondiÃ§Ãµes":3787,"Ġdens":3788,"ĠSin":3789,"ĠEssa":3790,"Ġcorr":3791,"mb":3792,"uf":3793,"ĠJames":3794,"CA":3795,"âĢĿ.":3796,"Ġpassa":3797,"ĠOri":3798,"ĠDez":3799,"ĠeducaÃ§Ã£o":3800,"ics":3801,"Ġ1988":3802,"ps":3803,"Ġcomando":3804,"Ġsociais":3805,"ĠediÃ§Ãµes":3806,"ĠclÃ¡ss":3807,"ĠmÃºsicas":3808,"ĠEra":3809,"ĠChrist":3810,"ĠAra":3811,"ioc":3812,"ĠRobert":3813,"Ġ1989":3814,"Ġsingle":3815,"Ġaumento":3816,"\";":3817,"Ġocas":3818,"Ġparece":3819,"ware":3820,"ĠMinistÃ©rio":3821,"Ġpequena":3822,"ÃŃtio":3823,"Ġpublicado":3824,"ĠLat":3825,"Ġinstr":3826,"iat":3827,"Ġclasse":3828,"Ġmostra":3829,"Ġcert":3830,"ĠRede":3831,"Ġportanto":3832,"ĠAssociaÃ§Ã£o":3833,"ford":3834,"rb":3835,"Ġusada":3836,"Ġutilizado":3837,"Ġprodutos":3838,"ĠSeleÃ§Ã£o":3839,"Ġrecursos":3840,"Ġdeb":3841,"orc":3842,"Ġtornando":3843,"ĠNas":3844,"Ġ60":3845,"Ġ1960":3846,"way":3847,"www":3848,"Ġdevem":3849,"vida":3850,"Ġcampeonato":3851,"Ġferro":3852,"Ġflu":3853,"Ġveja":3854,"Ġ1986":3855,"Ġvisto":3856,"\",\"\",\"":3857,"TV":3858,"iguel":3859,"ĠseguranÃ§a":3860,"ĠVi":3861,"Ġcole":3862,"Ġdizer":3863,"Ġcivil":3864,"gos":3865,"Ġestes":3866,"Ġoito":3867,"Ġtornar":3868,"ĠMod":3869,"ĠcaracterÃŃsticas":3870,"arina":3871,"ĠDi":3872,"ocidade":3873,"etas":3874,"ĠMen":3875,"ĠAbril":3876,"guÃ©m":3877,"ĠAugu":3878,"ĠAntÃ´nio":3879,"Ġexistem":3880,"Ġcompre":3881,"ĠprincÃŃp":3882,"Ġamor":3883,"ĠMaio":3884,"Ġlo":3885,"34":3886,"icar":3887,"Ġinicialmente":3888,"Ġoeste":3889,"ĠJer":3890,"itÃ£o":3891,"orado":3892,"ĠFam":3893,"ĠVida":3894,"ĠPrimeira":3895,"Ġusando":3896,"ĠDia":3897,"Ġesses":3898,"ĠMel":3899,"eratura":3900,"Ġit":3901,"Ġentrada":3902,"uito":3903,"Ġdomin":3904,"Ġcontrat":3905,"Ġengenh":3906,"oporto":3907,"ĠEstat":3908,"ĠPrinc":3909,"ĠpadrÃ£o":3910,"peu":3911,"Ġcoisa":3912,"ĠpÃºblica":3913,"rel":3914,"eth":3915,"Ġformas":3916,"ĠAcademia":3917,"ven":3918,"onia":3919,"adÃ¡":3920,"olas":3921,"09":3922,"Ġ+":3923,"ĠProf":3924,"Ã³dios":3925,"onas":3926,"Ġsuperf":3927,"inte":3928,"Ġassist":3929,"Ġtrabalhar":3930,"Ġmec":3931,"Ġcompara":3932,"Ġcasamento":3933,"ĠPossu":3934,"dendo":3935,"ixo":3936,"Ġartistas":3937,"Ġproposta":3938,"ontes":3939,"ĠPaÃŃs":3940,".)":3941,"ĠprÃ¡tica":3942,"ecendo":3943,"Os":3944,"Åį":3945,"ĠNossa":3946,"Ġindivid":3947,"Ġquil":3948,"ko":3949,"ĠTrib":3950,"ĠSetembro":3951,"orden":3952,"ĠAgosto":3953,"ĠNotas":3954,"Ġestimada":3955,"Ġintel":3956,"forme":3957,"Ġquarto":3958,"til":3959,"ĠAlguns":3960,"Ġrece":3961,"Not":3962,"Ġblo":3963,"ericanos":3964,"ĠTal":3965,"32":3966,"SP":3967,"amental":3968,"ĠJack":3969,"ĠinfluÃªncia":3970,"Ã©rcio":3971,"ĠcomeÃ§a":3972,"illa":3973,"Ġsuger":3974,"ID":3975,"Ġexig":3976,"Ġmudou":3977,"ĠeleiÃ§Ãµes":3978,"Ġcapaz":3979,"Ġdirigido":3980,"ress":3981,"ĠLet":3982,"ĠDec":3983,"Ġsac":3984,"Ġexerc":3985,"ĠCentral":3986,"ĠEUA":3987,"Ġprova":3988,"rael":3989,"Ġjuntamente":3990,"ĠnecessÃ¡rio":3991,"Ġdific":3992,"Ġpers":3993,"ĠExÃ©rcito":3994,"inada":3995,"vos":3996,"Ġaz":3997,"Ġconcent":3998,"Ġdensidade":3999,"line":4000,"Ġfab":4001,"ĠAinda":4002,"Ãªmios":4003,"Ã©re":4004,"ĠAward":4005,"eras":4006,"Ġtradicional":4007,"54":4008,"Ġaleg":4009,"ĠMiss":4010,"Ġanunciou":4011,"ĠAll":4012,"rico":4013,"gas":4014,"ĠAnton":4015,"Ġmanif":4016,"ĠOutubro":4017,"rativa":4018,"Ġdemais":4019,"An":4020,"Ġverm":4021,"Ġcolet":4022,"ĠimportÃ¢ncia":4023,"Ġperc":4024,"31":4025,"ĠFel":4026,"Ġmol":4027,"Ġtipos":4028,"untos":4029,"ĠConstitu":4030,"07":4031,"Ġcurso":4032,"ĠÃŃn":4033,"ĠCondado":4034,"hy":4035,"Ġvoltou":4036,"ĠRich":4037,"inar":4038,"06":4039,"Ġpequeno":4040,"edades":4041,"zes":4042,"ĠBranc":4043,"ĠelÃ©t":4044,"icina":4045,"Ġseguir":4046,"ĠTrabal":4047,"Ġcontr":4048,"BC":4049,"urn":4050,"unal":4051,